{
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  "-": 17,
  ".": 18,
  "/": 19,
  "0": 20,
  "1": 21,
  "2": 22,
  "3": 23,
  "4": 24,
  "5": 25,
  "6": 26,
  "7": 27,
  "8": 28,
  "9": 29,
  ":": 30,
  ";": 31,
  "<": 32,
  "</s>": 2,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "A": 37,
  "B": 38,
  "C": 39,
  "D": 40,
  "E": 41,
  "F": 42,
  "G": 43,
  "H": 44,
  "I": 45,
  "J": 46,
  "K": 47,
  "L": 48,
  "M": 49,
  "N": 50,
  "O": 51,
  "P": 52,
  "Q": 53,
  "R": 54,
  "S": 55,
  "T": 56,
  "U": 57,
  "V": 58,
  "W": 59,
  "X": 60,
  "Y": 61,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "^": 66,
  "_": 67,
  "`": 68,
  "a": 69,
  "b": 70,
  "c": 71,
  "d": 72,
  "e": 73,
  "f": 74,
  "g": 75,
  "h": 76,
  "i": 77,
  "j": 78,
  "k": 79,
  "l": 80,
  "m": 81,
  "n": 82,
  "o": 83,
  "p": 84,
  "q": 85,
  "r": 86,
  "s": 87,
  "t": 88,
  "u": 89,
  "v": 90,
  "w": 91,
  "x": 92,
  "y": 93,
  "z": 94,
  "{": 95,
  "|": 96,
  "}": 97,
  "~": 98,
  "¡": 99,
  "¢": 100,
  "£": 101,
  "¤": 102,
  "¥": 103,
  "¦": 104,
  "§": 105,
  "¨": 106,
  "©": 107,
  "ª": 108,
  "«": 109,
  "¬": 110,
  "®": 111,
  "¯": 112,
  "°": 113,
  "±": 114,
  "²": 115,
  "³": 116,
  "´": 117,
  "µ": 118,
  "¶": 119,
  "·": 120,
  "¸": 121,
  "¹": 122,
  "º": 123,
  "»": 124,
  "¼": 125,
  "½": 126,
  "¾": 127,
  "¿": 128,
  "À": 129,
  "Á": 130,
  "Â": 131,
  "Ã": 132,
  "Ä": 133,
  "Å": 134,
  "Æ": 135,
  "Ç": 136,
  "È": 137,
  "É": 138,
  "Ê": 139,
  "Ë": 140,
  "Ì": 141,
  "Í": 142,
  "Î": 143,
  "Ï": 144,
  "Ð": 145,
  "Ñ": 146,
  "Ò": 147,
  "Ó": 148,
  "Ô": 149,
  "Õ": 150,
  "Ö": 151,
  "×": 152,
  "Ø": 153,
  "Ù": 154,
  "Ú": 155,
  "Û": 156,
  "Ü": 157,
  "Ý": 158,
  "Þ": 159,
  "ß": 160,
  "à": 161,
  "á": 162,
  "â": 163,
  "ã": 164,
  "ä": 165,
  "å": 166,
  "æ": 167,
  "ç": 168,
  "è": 169,
  "é": 170,
  "ê": 171,
  "ë": 172,
  "ì": 173,
  "í": 174,
  "î": 175,
  "ï": 176,
  "ð": 177,
  "ñ": 178,
  "ò": 179,
  "ó": 180,
  "ô": 181,
  "õ": 182,
  "ö": 183,
  "÷": 184,
  "ø": 185,
  "ù": 186,
  "ú": 187,
  "û": 188,
  "ü": 189,
  "ý": 190,
  "þ": 191,
  "ÿ": 192,
  "Ā": 193,
  "ā": 194,
  "Ă": 195,
  "ă": 196,
  "Ą": 197,
  "ą": 198,
  "Ć": 199,
  "ć": 200,
  "Ĉ": 201,
  "ĉ": 202,
  "Ċ": 203,
  "ċ": 204,
  "Č": 205,
  "č": 206,
  "Ď": 207,
  "ď": 208,
  "Đ": 209,
  "đ": 210,
  "Ē": 211,
  "ē": 212,
  "Ĕ": 213,
  "ĕ": 214,
  "Ė": 215,
  "ė": 216,
  "Ę": 217,
  "ę": 218,
  "Ě": 219,
  "ě": 220,
  "Ĝ": 221,
  "ĝ": 222,
  "Ğ": 223,
  "ğ": 224,
  "Ġ": 225,
  "Ġ1": 261,
  "Ġ10": 264,
  "Ġ100": 359,
  "Ġ1000": 1544,
  "Ġ1001": 1523,
  "Ġ1002": 1396,
  "Ġ1003": 1333,
  "Ġ1004": 1045,
  "Ġ1005": 1458,
  "Ġ1006": 1176,
  "Ġ1007": 1382,
  "Ġ1008": 1383,
  "Ġ1009": 1059,
  "Ġ101": 360,
  "Ġ1010": 1384,
  "Ġ1011": 1334,
  "Ġ1012": 962,
  "Ġ1013": 1459,
  "Ġ1014": 1477,
  "Ġ1015": 1102,
  "Ġ1016": 1335,
  "Ġ1017": 1443,
  "Ġ1018": 1478,
  "Ġ1019": 1548,
  "Ġ102": 361,
  "Ġ1020": 1284,
  "Ġ1021": 1194,
  "Ġ1022": 1531,
  "Ġ1023": 1103,
  "Ġ1024": 1444,
  "Ġ1025": 1360,
  "Ġ1026": 1210,
  "Ġ1027": 1285,
  "Ġ1028": 1479,
  "Ġ1029": 1445,
  "Ġ103": 362,
  "Ġ1030": 1385,
  "Ġ1031": 1138,
  "Ġ1032": 1524,
  "Ġ1033": 1336,
  "Ġ1034": 1306,
  "Ġ1035": 1554,
  "Ġ1036": 1307,
  "Ġ1037": 1104,
  "Ġ1038": 1087,
  "Ġ1039": 1123,
  "Ġ104": 368,
  "Ġ1040": 1399,
  "Ġ1041": 1339,
  "Ġ1042": 1363,
  "Ġ1043": 1289,
  "Ġ1044": 1290,
  "Ġ1045": 1246,
  "Ġ1046": 1532,
  "Ġ1047": 1501,
  "Ġ1048": 1291,
  "Ġ1049": 1216,
  "Ġ105": 372,
  "Ġ1050": 1140,
  "Ġ1051": 1559,
  "Ġ1052": 1367,
  "Ġ1053": 1181,
  "Ġ1054": 1368,
  "Ġ1055": 1310,
  "Ġ1056": 1292,
  "Ġ1057": 1062,
  "Ġ1058": 1141,
  "Ġ1059": 1293,
  "Ġ106": 363,
  "Ġ1060": 1386,
  "Ġ1061": 1271,
  "Ġ1062": 1242,
  "Ġ1063": 1533,
  "Ġ1064": 1511,
  "Ġ1065": 1030,
  "Ġ1066": 1124,
  "Ġ1067": 1272,
  "Ġ1068": 1286,
  "Ġ1069": 1287,
  "Ġ107": 373,
  "Ġ1070": 1491,
  "Ġ1071": 1542,
  "Ġ1072": 1197,
  "Ġ1073": 1416,
  "Ġ1074": 1125,
  "Ġ1075": 1311,
  "Ġ1076": 1162,
  "Ġ1077": 1342,
  "Ġ1078": 1198,
  "Ġ1079": 1463,
  "Ġ108": 364,
  "Ġ1080": 1480,
  "Ġ1081": 947,
  "Ġ1082": 1211,
  "Ġ1083": 1212,
  "Ġ1084": 1387,
  "Ġ1085": 1397,
  "Ġ1086": 1550,
  "Ġ1087": 1046,
  "Ġ1088": 1460,
  "Ġ1089": 1288,
  "Ġ109": 366,
  "Ġ1090": 1178,
  "Ġ1091": 1214,
  "Ġ1092": 1361,
  "Ġ1093": 1159,
  "Ġ1094": 1481,
  "Ġ1095": 933,
  "Ġ1096": 963,
  "Ġ1097": 1362,
  "Ġ1098": 1337,
  "Ġ1099": 1244,
  "Ġ11": 266,
  "Ġ110": 374,
  "Ġ1100": 1512,
  "Ġ1101": 1485,
  "Ġ1102": 1312,
  "Ġ1103": 1464,
  "Ġ1104": 1369,
  "Ġ1105": 1465,
  "Ġ1106": 1370,
  "Ġ1107": 1466,
  "Ġ1108": 1446,
  "Ġ1109": 1504,
  "Ġ111": 370,
  "Ġ1110": 1502,
  "Ġ1111": 1427,
  "Ġ1112": 1180,
  "Ġ1113": 1503,
  "Ġ1114": 1537,
  "Ġ1115": 1217,
  "Ġ1116": 1309,
  "Ġ1117": 1088,
  "Ġ1118": 1558,
  "Ġ1119": 1139,
  "Ġ112": 367,
  "Ġ1120": 1482,
  "Ġ1121": 1526,
  "Ġ1122": 1483,
  "Ġ1123": 1338,
  "Ġ1124": 1398,
  "Ġ1125": 1160,
  "Ġ1126": 1195,
  "Ġ1127": 1245,
  "Ġ1128": 1484,
  "Ġ1129": 1215,
  "Ġ113": 375,
  "Ġ1130": 1218,
  "Ġ1131": 1400,
  "Ġ1132": 1017,
  "Ġ1133": 1247,
  "Ġ1134": 1313,
  "Ġ1135": 1219,
  "Ġ1136": 1314,
  "Ġ1137": 1063,
  "Ġ1138": 1428,
  "Ġ1139": 1163,
  "Ġ114": 371,
  "Ġ1140": 1196,
  "Ġ1141": 1061,
  "Ġ1142": 1340,
  "Ġ1143": 1089,
  "Ġ1144": 1462,
  "Ġ1145": 1366,
  "Ġ1146": 1015,
  "Ġ1147": 1341,
  "Ġ1148": 1090,
  "Ġ1149": 1016,
  "Ġ115": 369,
  "Ġ1150": 1161,
  "Ġ1151": 1461,
  "Ġ1152": 1364,
  "Ġ1153": 1426,
  "Ġ1154": 1179,
  "Ġ1155": 1308,
  "Ġ1156": 1112,
  "Ġ1157": 999,
  "Ġ1158": 1365,
  "Ġ1159": 1388,
  "Ġ116": 379,
  "Ġ1160": 1346,
  "Ġ1161": 1031,
  "Ġ1162": 1091,
  "Ġ1163": 1403,
  "Ġ1164": 1493,
  "Ġ1165": 1431,
  "Ġ1166": 1417,
  "Ġ1167": 1467,
  "Ġ1168": 1450,
  "Ġ1169": 1295,
  "Ġ117": 383,
  "Ġ1170": 1405,
  "Ġ1171": 1506,
  "Ġ1172": 1318,
  "Ġ1173": 1078,
  "Ġ1174": 1220,
  "Ġ1175": 1557,
  "Ġ1176": 1406,
  "Ġ1177": 1297,
  "Ġ1178": 1049,
  "Ġ1179": 1114,
  "Ġ118": 385,
  "Ġ1180": 1221,
  "Ġ1181": 1507,
  "Ġ1182": 1001,
  "Ġ1183": 1527,
  "Ġ1184": 1349,
  "Ġ1185": 1553,
  "Ġ1186": 1555,
  "Ġ1187": 1093,
  "Ġ1188": 1452,
  "Ġ1189": 1373,
  "Ġ119": 376,
  "Ġ1190": 1199,
  "Ġ1191": 1429,
  "Ġ1192": 1430,
  "Ġ1193": 1248,
  "Ġ1194": 1249,
  "Ġ1195": 1547,
  "Ġ1196": 1343,
  "Ġ1197": 1401,
  "Ġ1198": 1447,
  "Ġ1199": 938,
  "Ġ12": 267,
  "Ġ120": 377,
  "Ġ1200": 1448,
  "Ġ1201": 1250,
  "Ġ1202": 1344,
  "Ġ1203": 1251,
  "Ġ1204": 1556,
  "Ġ1205": 1294,
  "Ġ1206": 1113,
  "Ġ1207": 1076,
  "Ġ1208": 1077,
  "Ġ1209": 1315,
  "Ġ121": 387,
  "Ġ1210": 1254,
  "Ġ1211": 1543,
  "Ġ1212": 1515,
  "Ġ1213": 1299,
  "Ġ1214": 1320,
  "Ġ1215": 1127,
  "Ġ1216": 1222,
  "Ġ1217": 1144,
  "Ġ1218": 1255,
  "Ġ1219": 1495,
  "Ġ122": 382,
  "Ġ1220": 1048,
  "Ġ1221": 1296,
  "Ġ1222": 1432,
  "Ġ1223": 1470,
  "Ġ1224": 935,
  "Ġ1225": 1317,
  "Ġ1226": 1390,
  "Ġ1227": 1535,
  "Ġ1228": 1404,
  "Ġ1229": 1182,
  "Ġ123": 381,
  "Ġ1230": 1253,
  "Ġ1231": 1143,
  "Ġ1232": 1126,
  "Ġ1233": 1494,
  "Ġ1234": 1372,
  "Ġ1235": 1164,
  "Ġ1236": 1047,
  "Ġ1237": 1534,
  "Ġ1238": 1505,
  "Ġ1239": 1065,
  "Ġ124": 389,
  "Ġ1240": 1257,
  "Ġ1241": 1408,
  "Ġ1242": 1418,
  "Ġ1243": 1350,
  "Ġ1244": 1321,
  "Ġ1245": 988,
  "Ġ1246": 1409,
  "Ġ1247": 1223,
  "Ġ1248": 1419,
  "Ġ1249": 1224,
  "Ġ125": 388,
  "Ġ1250": 1486,
  "Ġ1251": 1200,
  "Ġ1252": 1433,
  "Ġ1253": 1256,
  "Ġ1254": 1185,
  "Ġ1255": 1080,
  "Ġ1256": 1516,
  "Ġ1257": 1434,
  "Ġ1258": 1407,
  "Ġ1259": 1528,
  "Ġ126": 378,
  "Ġ1260": 1000,
  "Ġ1261": 1402,
  "Ġ1262": 1105,
  "Ġ1263": 1492,
  "Ġ1264": 1064,
  "Ġ1265": 1142,
  "Ġ1266": 1345,
  "Ġ1267": 1449,
  "Ġ1268": 1273,
  "Ġ1269": 934,
  "Ġ127": 380,
  "Ġ1270": 1274,
  "Ġ1271": 1468,
  "Ġ1272": 1316,
  "Ġ1273": 1513,
  "Ġ1274": 1389,
  "Ġ1275": 1252,
  "Ġ1276": 1371,
  "Ġ1277": 1469,
  "Ġ1278": 1451,
  "Ġ1279": 1347,
  "Ġ128": 384,
  "Ġ1280": 1538,
  "Ġ1281": 1514,
  "Ġ1282": 1348,
  "Ġ1283": 1319,
  "Ġ1284": 1552,
  "Ġ1285": 1471,
  "Ġ1286": 1298,
  "Ġ1287": 1092,
  "Ġ1288": 1106,
  "Ġ1289": 1472,
  "Ġ129": 386,
  "Ġ1290": 1536,
  "Ġ1291": 1066,
  "Ġ1292": 1374,
  "Ġ1293": 1115,
  "Ġ1294": 1183,
  "Ġ1295": 1184,
  "Ġ1296": 964,
  "Ġ1297": 1375,
  "Ġ1298": 1391,
  "Ġ1299": 1079,
  "Ġ13": 269,
  "Ġ130": 392,
  "Ġ131": 390,
  "Ġ132": 391,
  "Ġ133": 400,
  "Ġ134": 405,
  "Ġ135": 393,
  "Ġ136": 394,
  "Ġ137": 397,
  "Ġ138": 410,
  "Ġ139": 398,
  "Ġ14": 270,
  "Ġ140": 396,
  "Ġ141": 395,
  "Ġ142": 402,
  "Ġ143": 403,
  "Ġ144": 399,
  "Ġ145": 401,
  "Ġ146": 406,
  "Ġ147": 404,
  "Ġ148": 409,
  "Ġ149": 408,
  "Ġ15": 274,
  "Ġ150": 418,
  "Ġ151": 407,
  "Ġ152": 415,
  "Ġ153": 413,
  "Ġ154": 414,
  "Ġ155": 412,
  "Ġ156": 416,
  "Ġ157": 411,
  "Ġ158": 417,
  "Ġ159": 419,
  "Ġ16": 276,
  "Ġ160": 421,
  "Ġ161": 420,
  "Ġ162": 422,
  "Ġ163": 426,
  "Ġ164": 425,
  "Ġ165": 423,
  "Ġ166": 427,
  "Ġ167": 428,
  "Ġ168": 424,
  "Ġ169": 429,
  "Ġ17": 277,
  "Ġ170": 430,
  "Ġ171": 433,
  "Ġ172": 432,
  "Ġ173": 439,
  "Ġ174": 431,
  "Ġ175": 438,
  "Ġ176": 443,
  "Ġ177": 434,
  "Ġ178": 436,
  "Ġ179": 435,
  "Ġ18": 278,
  "Ġ180": 446,
  "Ġ181": 437,
  "Ġ182": 442,
  "Ġ183": 448,
  "Ġ184": 445,
  "Ġ185": 440,
  "Ġ186": 444,
  "Ġ187": 450,
  "Ġ188": 441,
  "Ġ189": 453,
  "Ġ19": 279,
  "Ġ190": 456,
  "Ġ191": 457,
  "Ġ192": 447,
  "Ġ193": 449,
  "Ġ194": 451,
  "Ġ195": 455,
  "Ġ196": 452,
  "Ġ197": 454,
  "Ġ198": 465,
  "Ġ199": 461,
  "Ġ2": 262,
  "Ġ20": 280,
  "Ġ200": 471,
  "Ġ201": 473,
  "Ġ202": 469,
  "Ġ203": 463,
  "Ġ204": 462,
  "Ġ205": 460,
  "Ġ206": 458,
  "Ġ207": 459,
  "Ġ208": 470,
  "Ġ209": 476,
  "Ġ21": 281,
  "Ġ210": 466,
  "Ġ211": 467,
  "Ġ212": 464,
  "Ġ213": 474,
  "Ġ214": 477,
  "Ġ215": 468,
  "Ġ216": 472,
  "Ġ217": 475,
  "Ġ218": 486,
  "Ġ219": 480,
  "Ġ22": 282,
  "Ġ220": 478,
  "Ġ221": 484,
  "Ġ222": 492,
  "Ġ223": 491,
  "Ġ224": 481,
  "Ġ225": 479,
  "Ġ226": 494,
  "Ġ227": 485,
  "Ġ228": 482,
  "Ġ229": 483,
  "Ġ23": 283,
  "Ġ230": 488,
  "Ġ231": 487,
  "Ġ232": 496,
  "Ġ233": 490,
  "Ġ234": 493,
  "Ġ235": 489,
  "Ġ236": 497,
  "Ġ237": 495,
  "Ġ238": 504,
  "Ġ239": 498,
  "Ġ24": 284,
  "Ġ240": 499,
  "Ġ241": 505,
  "Ġ242": 512,
  "Ġ243": 508,
  "Ġ244": 500,
  "Ġ245": 502,
  "Ġ246": 503,
  "Ġ247": 501,
  "Ġ248": 511,
  "Ġ249": 506,
  "Ġ25": 285,
  "Ġ250": 510,
  "Ġ251": 514,
  "Ġ252": 509,
  "Ġ253": 513,
  "Ġ254": 517,
  "Ġ255": 507,
  "Ġ256": 515,
  "Ġ257": 524,
  "Ġ258": 518,
  "Ġ259": 522,
  "Ġ26": 286,
  "Ġ260": 532,
  "Ġ261": 516,
  "Ġ262": 534,
  "Ġ263": 523,
  "Ġ264": 521,
  "Ġ265": 520,
  "Ġ266": 527,
  "Ġ267": 526,
  "Ġ268": 528,
  "Ġ269": 530,
  "Ġ27": 287,
  "Ġ270": 519,
  "Ġ271": 525,
  "Ġ272": 531,
  "Ġ273": 536,
  "Ġ274": 549,
  "Ġ275": 535,
  "Ġ276": 529,
  "Ġ277": 537,
  "Ġ278": 542,
  "Ġ279": 533,
  "Ġ28": 288,
  "Ġ280": 543,
  "Ġ281": 539,
  "Ġ282": 550,
  "Ġ283": 538,
  "Ġ284": 557,
  "Ġ285": 540,
  "Ġ286": 546,
  "Ġ287": 544,
  "Ġ288": 548,
  "Ġ289": 555,
  "Ġ29": 289,
  "Ġ290": 541,
  "Ġ291": 545,
  "Ġ292": 554,
  "Ġ293": 553,
  "Ġ294": 547,
  "Ġ295": 551,
  "Ġ296": 552,
  "Ġ297": 559,
  "Ġ298": 562,
  "Ġ299": 560,
  "Ġ3": 263,
  "Ġ30": 291,
  "Ġ300": 556,
  "Ġ301": 561,
  "Ġ302": 563,
  "Ġ303": 566,
  "Ġ304": 558,
  "Ġ305": 567,
  "Ġ306": 577,
  "Ġ307": 571,
  "Ġ308": 573,
  "Ġ309": 575,
  "Ġ31": 290,
  "Ġ310": 570,
  "Ġ311": 564,
  "Ġ312": 568,
  "Ġ313": 580,
  "Ġ314": 569,
  "Ġ315": 565,
  "Ġ316": 581,
  "Ġ317": 578,
  "Ġ318": 572,
  "Ġ319": 574,
  "Ġ32": 292,
  "Ġ320": 586,
  "Ġ321": 576,
  "Ġ322": 579,
  "Ġ323": 589,
  "Ġ324": 583,
  "Ġ325": 596,
  "Ġ326": 582,
  "Ġ327": 590,
  "Ġ328": 593,
  "Ġ329": 591,
  "Ġ33": 293,
  "Ġ330": 587,
  "Ġ331": 585,
  "Ġ332": 600,
  "Ġ333": 597,
  "Ġ334": 588,
  "Ġ335": 592,
  "Ġ336": 607,
  "Ġ337": 598,
  "Ġ338": 602,
  "Ġ339": 603,
  "Ġ34": 294,
  "Ġ340": 606,
  "Ġ341": 584,
  "Ġ342": 595,
  "Ġ343": 594,
  "Ġ344": 613,
  "Ġ345": 610,
  "Ġ346": 604,
  "Ġ347": 614,
  "Ġ348": 612,
  "Ġ349": 599,
  "Ġ35": 295,
  "Ġ350": 617,
  "Ġ351": 611,
  "Ġ352": 608,
  "Ġ353": 601,
  "Ġ354": 605,
  "Ġ355": 638,
  "Ġ356": 615,
  "Ġ357": 620,
  "Ġ358": 609,
  "Ġ359": 628,
  "Ġ36": 296,
  "Ġ360": 621,
  "Ġ361": 622,
  "Ġ362": 616,
  "Ġ363": 637,
  "Ġ364": 623,
  "Ġ365": 626,
  "Ġ366": 625,
  "Ġ367": 619,
  "Ġ368": 624,
  "Ġ369": 631,
  "Ġ37": 297,
  "Ġ370": 618,
  "Ġ371": 632,
  "Ġ372": 643,
  "Ġ373": 635,
  "Ġ374": 633,
  "Ġ375": 641,
  "Ġ376": 630,
  "Ġ377": 629,
  "Ġ378": 644,
  "Ġ379": 634,
  "Ġ38": 298,
  "Ġ380": 642,
  "Ġ381": 640,
  "Ġ382": 627,
  "Ġ383": 636,
  "Ġ384": 648,
  "Ġ385": 646,
  "Ġ386": 647,
  "Ġ387": 651,
  "Ġ388": 649,
  "Ġ389": 639,
  "Ġ39": 299,
  "Ġ390": 658,
  "Ġ391": 650,
  "Ġ392": 645,
  "Ġ393": 654,
  "Ġ394": 656,
  "Ġ395": 652,
  "Ġ396": 653,
  "Ġ397": 657,
  "Ġ398": 655,
  "Ġ399": 659,
  "Ġ4": 265,
  "Ġ40": 300,
  "Ġ400": 664,
  "Ġ401": 667,
  "Ġ402": 673,
  "Ġ403": 661,
  "Ġ404": 665,
  "Ġ405": 666,
  "Ġ406": 660,
  "Ġ407": 669,
  "Ġ408": 663,
  "Ġ409": 678,
  "Ġ41": 302,
  "Ġ410": 672,
  "Ġ411": 670,
  "Ġ412": 680,
  "Ġ413": 675,
  "Ġ414": 684,
  "Ġ415": 688,
  "Ġ416": 694,
  "Ġ417": 662,
  "Ġ418": 692,
  "Ġ419": 681,
  "Ġ42": 301,
  "Ġ420": 697,
  "Ġ421": 682,
  "Ġ422": 683,
  "Ġ423": 677,
  "Ġ424": 695,
  "Ġ425": 698,
  "Ġ426": 690,
  "Ġ427": 674,
  "Ġ428": 679,
  "Ġ429": 696,
  "Ġ43": 303,
  "Ġ430": 671,
  "Ġ431": 699,
  "Ġ432": 721,
  "Ġ433": 712,
  "Ġ434": 704,
  "Ġ435": 700,
  "Ġ436": 687,
  "Ġ437": 686,
  "Ġ438": 676,
  "Ġ439": 702,
  "Ġ44": 304,
  "Ġ440": 705,
  "Ġ441": 701,
  "Ġ442": 685,
  "Ġ443": 691,
  "Ġ444": 709,
  "Ġ445": 668,
  "Ġ446": 693,
  "Ġ447": 714,
  "Ġ448": 710,
  "Ġ449": 706,
  "Ġ45": 305,
  "Ġ450": 708,
  "Ġ451": 703,
  "Ġ452": 689,
  "Ġ453": 719,
  "Ġ454": 720,
  "Ġ455": 707,
  "Ġ456": 734,
  "Ġ457": 723,
  "Ġ458": 711,
  "Ġ459": 742,
  "Ġ46": 306,
  "Ġ460": 752,
  "Ġ461": 736,
  "Ġ462": 722,
  "Ġ463": 728,
  "Ġ464": 740,
  "Ġ465": 729,
  "Ġ466": 713,
  "Ġ467": 724,
  "Ġ468": 737,
  "Ġ469": 725,
  "Ġ47": 307,
  "Ġ470": 788,
  "Ġ471": 757,
  "Ġ472": 726,
  "Ġ473": 749,
  "Ġ474": 727,
  "Ġ475": 777,
  "Ġ476": 783,
  "Ġ477": 750,
  "Ġ478": 745,
  "Ġ479": 762,
  "Ġ48": 308,
  "Ġ480": 738,
  "Ġ481": 760,
  "Ġ482": 715,
  "Ġ483": 730,
  "Ġ484": 731,
  "Ġ485": 764,
  "Ġ486": 753,
  "Ġ487": 754,
  "Ġ488": 741,
  "Ġ489": 747,
  "Ġ49": 309,
  "Ġ490": 732,
  "Ġ491": 718,
  "Ġ492": 733,
  "Ġ493": 746,
  "Ġ494": 778,
  "Ġ495": 767,
  "Ġ496": 717,
  "Ġ497": 716,
  "Ġ498": 758,
  "Ġ499": 772,
  "Ġ5": 268,
  "Ġ50": 311,
  "Ġ500": 748,
  "Ġ501": 773,
  "Ġ502": 799,
  "Ġ503": 756,
  "Ġ504": 765,
  "Ġ505": 768,
  "Ġ506": 739,
  "Ġ507": 780,
  "Ġ508": 774,
  "Ġ509": 735,
  "Ġ51": 310,
  "Ġ510": 744,
  "Ġ511": 759,
  "Ġ512": 789,
  "Ġ513": 761,
  "Ġ514": 751,
  "Ġ515": 743,
  "Ġ516": 779,
  "Ġ517": 797,
  "Ġ518": 798,
  "Ġ519": 785,
  "Ġ52": 313,
  "Ġ520": 801,
  "Ġ521": 793,
  "Ġ522": 809,
  "Ġ523": 771,
  "Ġ524": 830,
  "Ġ525": 763,
  "Ġ526": 775,
  "Ġ527": 782,
  "Ġ528": 802,
  "Ġ529": 794,
  "Ġ53": 312,
  "Ġ530": 815,
  "Ġ531": 755,
  "Ġ532": 808,
  "Ġ533": 769,
  "Ġ534": 781,
  "Ġ535": 770,
  "Ġ536": 829,
  "Ġ537": 786,
  "Ġ538": 822,
  "Ġ539": 766,
  "Ġ54": 314,
  "Ġ540": 784,
  "Ġ541": 838,
  "Ġ542": 795,
  "Ġ543": 790,
  "Ġ544": 811,
  "Ġ545": 810,
  "Ġ546": 800,
  "Ġ547": 823,
  "Ġ548": 816,
  "Ġ549": 812,
  "Ġ55": 316,
  "Ġ550": 839,
  "Ġ551": 787,
  "Ġ552": 792,
  "Ġ553": 807,
  "Ġ554": 803,
  "Ġ555": 831,
  "Ġ556": 776,
  "Ġ557": 813,
  "Ġ558": 832,
  "Ġ559": 827,
  "Ġ56": 315,
  "Ġ560": 791,
  "Ġ561": 804,
  "Ġ562": 805,
  "Ġ563": 806,
  "Ġ564": 826,
  "Ġ565": 847,
  "Ġ566": 850,
  "Ġ567": 818,
  "Ġ568": 824,
  "Ġ569": 834,
  "Ġ57": 324,
  "Ġ570": 854,
  "Ġ571": 828,
  "Ġ572": 876,
  "Ġ573": 853,
  "Ġ574": 845,
  "Ġ575": 814,
  "Ġ576": 916,
  "Ġ577": 846,
  "Ġ578": 843,
  "Ġ579": 820,
  "Ġ58": 319,
  "Ġ580": 866,
  "Ġ581": 867,
  "Ġ582": 862,
  "Ġ583": 856,
  "Ġ584": 857,
  "Ġ585": 851,
  "Ġ586": 885,
  "Ġ587": 844,
  "Ġ588": 821,
  "Ġ589": 868,
  "Ġ59": 322,
  "Ġ590": 817,
  "Ġ591": 907,
  "Ġ592": 835,
  "Ġ593": 1018,
  "Ġ594": 881,
  "Ġ595": 825,
  "Ġ596": 887,
  "Ġ597": 855,
  "Ġ598": 796,
  "Ġ599": 909,
  "Ġ6": 271,
  "Ġ60": 320,
  "Ġ600": 819,
  "Ġ601": 860,
  "Ġ602": 914,
  "Ġ603": 975,
  "Ġ604": 921,
  "Ġ605": 837,
  "Ġ606": 842,
  "Ġ607": 858,
  "Ġ608": 861,
  "Ġ609": 906,
  "Ġ61": 318,
  "Ġ610": 852,
  "Ġ611": 895,
  "Ġ612": 841,
  "Ġ613": 880,
  "Ġ614": 965,
  "Ġ615": 920,
  "Ġ616": 884,
  "Ġ617": 833,
  "Ġ618": 896,
  "Ġ619": 897,
  "Ġ62": 317,
  "Ġ620": 883,
  "Ġ621": 892,
  "Ġ622": 905,
  "Ġ623": 848,
  "Ġ624": 879,
  "Ġ625": 893,
  "Ġ626": 919,
  "Ġ627": 913,
  "Ġ628": 948,
  "Ġ629": 872,
  "Ġ63": 321,
  "Ġ630": 873,
  "Ġ631": 836,
  "Ġ632": 874,
  "Ġ633": 840,
  "Ġ634": 936,
  "Ġ635": 886,
  "Ġ636": 869,
  "Ġ637": 870,
  "Ġ638": 898,
  "Ġ639": 863,
  "Ġ64": 323,
  "Ġ640": 864,
  "Ġ641": 899,
  "Ġ642": 849,
  "Ġ643": 875,
  "Ġ644": 915,
  "Ġ645": 976,
  "Ġ646": 929,
  "Ġ647": 1032,
  "Ġ648": 859,
  "Ġ649": 1116,
  "Ġ65": 327,
  "Ġ650": 894,
  "Ġ651": 888,
  "Ġ652": 1275,
  "Ġ653": 1146,
  "Ġ654": 910,
  "Ġ655": 930,
  "Ġ656": 1004,
  "Ġ657": 871,
  "Ġ658": 1021,
  "Ġ659": 941,
  "Ġ66": 330,
  "Ġ660": 890,
  "Ġ661": 1034,
  "Ġ662": 943,
  "Ġ663": 908,
  "Ġ664": 1165,
  "Ġ665": 924,
  "Ġ666": 944,
  "Ġ667": 1006,
  "Ġ668": 1007,
  "Ġ669": 981,
  "Ġ67": 329,
  "Ġ670": 942,
  "Ġ671": 980,
  "Ġ672": 923,
  "Ġ673": 911,
  "Ġ674": 917,
  "Ġ675": 1005,
  "Ġ676": 903,
  "Ġ677": 889,
  "Ġ678": 931,
  "Ġ679": 937,
  "Ġ68": 325,
  "Ġ680": 1002,
  "Ġ681": 1410,
  "Ġ682": 1019,
  "Ġ683": 877,
  "Ġ684": 1020,
  "Ġ685": 977,
  "Ġ686": 902,
  "Ġ687": 1145,
  "Ġ688": 925,
  "Ġ689": 926,
  "Ġ69": 326,
  "Ġ690": 978,
  "Ġ691": 939,
  "Ġ692": 966,
  "Ġ693": 989,
  "Ġ694": 940,
  "Ġ695": 878,
  "Ġ696": 1003,
  "Ġ697": 949,
  "Ġ698": 1094,
  "Ġ699": 990,
  "Ġ7": 272,
  "Ġ70": 328,
  "Ġ700": 1033,
  "Ġ701": 979,
  "Ġ702": 950,
  "Ġ703": 1117,
  "Ġ704": 922,
  "Ġ705": 900,
  "Ġ706": 865,
  "Ġ707": 1081,
  "Ġ708": 967,
  "Ġ709": 957,
  "Ġ71": 332,
  "Ġ710": 958,
  "Ġ711": 912,
  "Ġ712": 968,
  "Ġ713": 951,
  "Ġ714": 1129,
  "Ġ715": 1035,
  "Ġ716": 959,
  "Ġ717": 1202,
  "Ġ718": 882,
  "Ġ719": 1322,
  "Ġ72": 331,
  "Ġ720": 1201,
  "Ġ721": 927,
  "Ġ722": 1022,
  "Ġ723": 1067,
  "Ġ724": 1351,
  "Ġ725": 1050,
  "Ġ726": 1118,
  "Ġ727": 1128,
  "Ġ728": 1051,
  "Ġ729": 1166,
  "Ġ73": 335,
  "Ġ730": 1069,
  "Ġ731": 1130,
  "Ġ732": 970,
  "Ġ733": 945,
  "Ġ734": 982,
  "Ġ735": 1052,
  "Ġ736": 1276,
  "Ġ737": 1352,
  "Ġ738": 1203,
  "Ġ739": 1258,
  "Ġ74": 333,
  "Ġ740": 969,
  "Ġ741": 1082,
  "Ġ742": 1517,
  "Ġ743": 1036,
  "Ġ744": 1225,
  "Ġ745": 952,
  "Ġ746": 932,
  "Ġ747": 1095,
  "Ġ748": 1167,
  "Ġ749": 1226,
  "Ġ75": 334,
  "Ġ750": 1227,
  "Ġ751": 991,
  "Ġ752": 928,
  "Ġ753": 1323,
  "Ġ754": 1228,
  "Ġ755": 992,
  "Ġ756": 1107,
  "Ġ757": 1037,
  "Ġ758": 1023,
  "Ġ759": 1068,
  "Ġ76": 341,
  "Ġ760": 1169,
  "Ġ761": 1327,
  "Ġ762": 1008,
  "Ġ763": 1072,
  "Ġ764": 1040,
  "Ġ765": 901,
  "Ġ766": 1187,
  "Ġ767": 1412,
  "Ġ768": 1099,
  "Ġ769": 956,
  "Ġ77": 338,
  "Ġ770": 1147,
  "Ġ771": 971,
  "Ġ772": 1055,
  "Ġ773": 983,
  "Ġ774": 1205,
  "Ġ775": 984,
  "Ġ776": 1148,
  "Ġ777": 1039,
  "Ġ778": 1168,
  "Ġ779": 1259,
  "Ġ78": 337,
  "Ġ780": 1053,
  "Ġ781": 1038,
  "Ġ782": 1083,
  "Ġ783": 993,
  "Ġ784": 1097,
  "Ġ785": 1098,
  "Ġ786": 1230,
  "Ġ787": 1054,
  "Ġ788": 1231,
  "Ġ789": 1325,
  "Ġ79": 336,
  "Ġ790": 1496,
  "Ġ791": 1392,
  "Ġ792": 1186,
  "Ġ793": 1204,
  "Ġ794": 960,
  "Ġ795": 1096,
  "Ġ796": 1070,
  "Ġ797": 1229,
  "Ġ798": 1324,
  "Ġ799": 1411,
  "Ġ8": 273,
  "Ġ80": 339,
  "Ġ800": 1084,
  "Ġ801": 1497,
  "Ġ802": 1453,
  "Ġ803": 953,
  "Ġ804": 1260,
  "Ġ805": 1149,
  "Ġ806": 1518,
  "Ġ807": 954,
  "Ġ808": 946,
  "Ġ809": 1232,
  "Ġ81": 348,
  "Ġ810": 1188,
  "Ġ811": 1101,
  "Ġ812": 1025,
  "Ġ813": 1134,
  "Ġ814": 1498,
  "Ġ815": 1189,
  "Ġ816": 1171,
  "Ġ817": 1302,
  "Ġ818": 1172,
  "Ġ819": 1058,
  "Ġ82": 340,
  "Ġ820": 955,
  "Ġ821": 1108,
  "Ġ822": 1326,
  "Ġ823": 1261,
  "Ġ824": 1539,
  "Ġ825": 1071,
  "Ġ826": 1376,
  "Ġ827": 1206,
  "Ġ828": 1150,
  "Ġ829": 985,
  "Ġ83": 343,
  "Ġ830": 1454,
  "Ġ831": 1109,
  "Ġ832": 1262,
  "Ġ833": 1024,
  "Ġ834": 1100,
  "Ġ835": 1487,
  "Ġ836": 1056,
  "Ġ837": 1041,
  "Ġ838": 1435,
  "Ġ839": 1132,
  "Ġ84": 355,
  "Ġ840": 1393,
  "Ġ841": 1522,
  "Ġ842": 1043,
  "Ġ843": 1499,
  "Ġ844": 1281,
  "Ġ845": 1282,
  "Ġ846": 1473,
  "Ġ847": 1441,
  "Ġ848": 1305,
  "Ġ849": 1474,
  "Ġ85": 342,
  "Ġ850": 1119,
  "Ġ851": 994,
  "Ġ852": 1085,
  "Ġ853": 1233,
  "Ġ854": 1131,
  "Ġ855": 972,
  "Ġ856": 1151,
  "Ġ857": 1413,
  "Ġ858": 904,
  "Ġ859": 891,
  "Ġ86": 353,
  "Ġ860": 1380,
  "Ġ861": 996,
  "Ġ862": 1156,
  "Ġ863": 1029,
  "Ġ864": 997,
  "Ġ865": 1175,
  "Ġ866": 1157,
  "Ġ867": 1423,
  "Ġ868": 1268,
  "Ġ869": 1158,
  "Ġ87": 344,
  "Ġ870": 1353,
  "Ġ871": 1540,
  "Ġ872": 1436,
  "Ġ873": 1354,
  "Ġ874": 995,
  "Ġ875": 1133,
  "Ġ876": 1355,
  "Ġ877": 1519,
  "Ġ878": 1057,
  "Ġ879": 1300,
  "Ġ88": 349,
  "Ġ880": 1073,
  "Ġ881": 1236,
  "Ġ882": 1173,
  "Ġ883": 1378,
  "Ġ884": 1237,
  "Ġ885": 1357,
  "Ġ886": 1238,
  "Ġ887": 1111,
  "Ġ888": 1174,
  "Ġ889": 1358,
  "Ġ89": 346,
  "Ġ890": 1277,
  "Ġ891": 1508,
  "Ġ892": 1529,
  "Ġ893": 1170,
  "Ġ894": 1488,
  "Ġ895": 961,
  "Ġ896": 1377,
  "Ġ897": 1356,
  "Ġ898": 1278,
  "Ġ899": 1414,
  "Ġ9": 275,
  "Ġ90": 345,
  "Ġ900": 1263,
  "Ġ901": 1120,
  "Ġ902": 1420,
  "Ġ903": 1009,
  "Ġ904": 1234,
  "Ġ905": 1264,
  "Ġ906": 1152,
  "Ġ907": 918,
  "Ġ908": 1265,
  "Ġ909": 1010,
  "Ġ91": 352,
  "Ġ910": 1135,
  "Ġ911": 1155,
  "Ġ912": 1267,
  "Ġ913": 1086,
  "Ġ914": 1438,
  "Ġ915": 1190,
  "Ġ916": 973,
  "Ġ917": 1191,
  "Ġ918": 974,
  "Ġ919": 1280,
  "Ġ92": 356,
  "Ġ920": 1394,
  "Ġ921": 1549,
  "Ġ922": 1381,
  "Ġ923": 1208,
  "Ġ924": 1359,
  "Ġ925": 1075,
  "Ġ926": 1240,
  "Ġ927": 1475,
  "Ġ928": 1425,
  "Ġ929": 1014,
  "Ġ93": 347,
  "Ġ930": 1110,
  "Ġ931": 1042,
  "Ġ932": 1235,
  "Ġ933": 1455,
  "Ġ934": 1207,
  "Ġ935": 986,
  "Ġ936": 1153,
  "Ġ937": 1520,
  "Ġ938": 1011,
  "Ġ939": 1301,
  "Ġ94": 350,
  "Ġ940": 1279,
  "Ġ941": 1026,
  "Ġ942": 1379,
  "Ġ943": 1303,
  "Ġ944": 1437,
  "Ġ945": 1027,
  "Ġ946": 1489,
  "Ġ947": 1121,
  "Ġ948": 1521,
  "Ġ949": 1328,
  "Ġ95": 351,
  "Ġ950": 1266,
  "Ġ951": 1456,
  "Ġ952": 1012,
  "Ġ953": 1421,
  "Ġ954": 1028,
  "Ġ955": 1239,
  "Ġ956": 1541,
  "Ġ957": 1074,
  "Ġ958": 1422,
  "Ġ959": 1154,
  "Ġ96": 357,
  "Ġ960": 1329,
  "Ġ961": 1415,
  "Ġ962": 1476,
  "Ġ963": 1330,
  "Ġ964": 1509,
  "Ġ965": 1209,
  "Ġ966": 1270,
  "Ġ967": 1137,
  "Ġ968": 1331,
  "Ġ969": 1241,
  "Ġ97": 354,
  "Ġ970": 1424,
  "Ġ971": 1269,
  "Ġ972": 1439,
  "Ġ973": 1013,
  "Ġ974": 987,
  "Ġ975": 1304,
  "Ġ976": 1136,
  "Ġ977": 1457,
  "Ġ978": 1192,
  "Ġ979": 1440,
  "Ġ98": 365,
  "Ġ980": 1551,
  "Ġ981": 1177,
  "Ġ982": 1060,
  "Ġ983": 1243,
  "Ġ984": 1490,
  "Ġ985": 998,
  "Ġ986": 1213,
  "Ġ987": 1545,
  "Ġ988": 1525,
  "Ġ989": 1546,
  "Ġ99": 358,
  "Ġ990": 1044,
  "Ġ991": 1510,
  "Ġ992": 1500,
  "Ġ993": 1283,
  "Ġ994": 1530,
  "Ġ995": 1332,
  "Ġ996": 1122,
  "Ġ997": 1395,
  "Ġ998": 1193,
  "Ġ999": 1442,
  "ġ": 226,
  "Ģ": 227,
  "ģ": 228,
  "Ĥ": 229,
  "ĥ": 230,
  "Ħ": 231,
  "ħ": 232,
  "Ĩ": 233,
  "ĩ": 234,
  "Ī": 235,
  "ī": 236,
  "Ĭ": 237,
  "ĭ": 238,
  "Į": 239,
  "į": 240,
  "İ": 241,
  "ı": 242,
  "Ĳ": 243,
  "ĳ": 244,
  "Ĵ": 245,
  "ĵ": 246,
  "Ķ": 247,
  "ķ": 248,
  "ĸ": 249,
  "Ĺ": 250,
  "ĺ": 251,
  "Ļ": 252,
  "ļ": 253,
  "Ľ": 254,
  "ľ": 255,
  "Ŀ": 256,
  "ŀ": 257,
  "Ł": 258,
  "ł": 259,
  "Ń": 260
}
