{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"10":5,"11":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"Ġ1":263,"Ġ2":264,"Ġ3":265,"Ġ10":266,"Ġ4":267,"Ġ11":268,"Ġ12":269,"Ġ5":270,"Ġ13":271,"Ġ14":272,"Ġ6":273,"Ġ7":274,"Ġ8":275,"Ġ15":276,"Ġ9":277,"Ġ16":278,"Ġ17":279,"Ġ18":280,"Ġ19":281,"Ġ20":282,"Ġ21":283,"Ġ22":284,"Ġ23":285,"Ġ24":286,"Ġ25":287,"Ġ26":288,"Ġ27":289,"Ġ28":290,"Ġ29":291,"Ġ31":292,"Ġ30":293,"Ġ32":294,"Ġ33":295,"Ġ34":296,"Ġ35":297,"Ġ36":298,"Ġ37":299,"Ġ38":300,"Ġ39":301,"Ġ40":302,"Ġ42":303,"Ġ41":304,"Ġ43":305,"Ġ44":306,"Ġ45":307,"Ġ46":308,"Ġ47":309,"Ġ48":310,"Ġ49":311,"Ġ51":312,"Ġ50":313,"Ġ53":314,"Ġ52":315,"Ġ54":316,"Ġ56":317,"Ġ55":318,"Ġ62":319,"Ġ61":320,"Ġ58":321,"Ġ60":322,"Ġ63":323,"Ġ59":324,"Ġ64":325,"Ġ57":326,"Ġ68":327,"Ġ69":328,"Ġ65":329,"Ġ70":330,"Ġ67":331,"Ġ66":332,"Ġ72":333,"Ġ71":334,"Ġ74":335,"Ġ75":336,"Ġ73":337,"Ġ79":338,"Ġ78":339,"Ġ77":340,"Ġ80":341,"Ġ82":342,"Ġ76":343,"Ġ85":344,"Ġ83":345,"Ġ87":346,"Ġ90":347,"Ġ89":348,"Ġ93":349,"Ġ81":350,"Ġ88":351,"Ġ94":352,"Ġ95":353,"Ġ91":354,"Ġ86":355,"Ġ97":356,"Ġ84":357,"Ġ92":358,"Ġ96":359,"Ġ99":360,"Ġ100":361,"Ġ101":362,"Ġ102":363,"Ġ103":364,"Ġ106":365,"Ġ108":366,"Ġ98":367,"Ġ109":368,"Ġ112":369,"Ġ104":370,"Ġ115":371,"Ġ111":372,"Ġ114":373,"Ġ105":374,"Ġ107":375,"Ġ110":376,"Ġ113":377,"Ġ119":378,"Ġ120":379,"Ġ126":380,"Ġ116":381,"Ġ127":382,"Ġ123":383,"Ġ122":384,"Ġ117":385,"Ġ128":386,"Ġ118":387,"Ġ129":388,"Ġ121":389,"Ġ125":390,"Ġ124":391,"Ġ131":392,"Ġ132":393,"Ġ130":394,"Ġ135":395,"Ġ136":396,"Ġ141":397,"Ġ140":398,"Ġ137":399,"Ġ139":400,"Ġ144":401,"Ġ133":402,"Ġ145":403,"Ġ142":404,"Ġ143":405,"Ġ147":406,"Ġ134":407,"Ġ146":408,"Ġ151":409,"Ġ149":410,"Ġ148":411,"Ġ138":412,"Ġ157":413,"Ġ155":414,"Ġ153":415,"Ġ154":416,"Ġ152":417,"Ġ156":418,"Ġ158":419,"Ġ150":420,"Ġ159":421,"Ġ161":422,"Ġ160":423,"Ġ162":424,"Ġ165":425,"Ġ168":426,"Ġ164":427,"Ġ163":428,"Ġ166":429,"Ġ167":430,"Ġ169":431,"Ġ170":432,"Ġ174":433,"Ġ172":434,"Ġ171":435,"Ġ177":436,"Ġ179":437,"Ġ178":438,"Ġ181":439,"Ġ175":440,"Ġ173":441,"Ġ185":442,"Ġ188":443,"Ġ182":444,"Ġ176":445,"Ġ186":446,"Ġ184":447,"Ġ180":448,"Ġ192":449,"Ġ183":450,"Ġ193":451,"Ġ187":452,"Ġ194":453,"Ġ196":454,"Ġ189":455,"Ġ197":456,"Ġ195":457,"Ġ190":458,"Ġ191":459,"Ġ206":460,"Ġ207":461,"Ġ205":462,"Ġ199":463,"Ġ204":464,"Ġ203":465,"Ġ212":466,"Ġ198":467,"Ġ210":468,"Ġ211":469,"Ġ215":470,"Ġ202":471,"Ġ208":472,"Ġ200":473,"Ġ216":474,"Ġ201":475,"Ġ213":476,"Ġ217":477,"Ġ209":478,"Ġ214":479,"Ġ220":480,"Ġ225":481,"Ġ219":482,"Ġ224":483,"Ġ228":484,"Ġ229":485,"Ġ221":486,"Ġ227":487,"Ġ218":488,"Ġ231":489,"Ġ230":490,"Ġ235":491,"Ġ233":492,"Ġ223":493,"Ġ222":494,"Ġ234":495,"Ġ226":496,"Ġ237":497,"Ġ232":498,"Ġ236":499,"Ġ239":500,"Ġ240":501,"Ġ244":502,"Ġ247":503,"Ġ245":504,"Ġ246":505,"Ġ238":506,"Ġ241":507,"Ġ249":508,"Ġ255":509,"Ġ243":510,"Ġ252":511,"Ġ250":512,"Ġ248":513,"Ġ242":514,"Ġ253":515,"Ġ251":516,"Ġ256":517,"Ġ261":518,"Ġ254":519,"Ġ258":520,"Ġ270":521,"Ġ265":522,"Ġ264":523,"Ġ259":524,"Ġ263":525,"Ġ257":526,"Ġ271":527,"Ġ267":528,"Ġ266":529,"Ġ268":530,"Ġ276":531,"Ġ269":532,"Ġ272":533,"Ġ260":534,"Ġ279":535,"Ġ262":536,"Ġ275":537,"Ġ273":538,"Ġ277":539,"Ġ283":540,"Ġ281":541,"Ġ285":542,"Ġ290":543,"Ġ278":544,"Ġ280":545,"Ġ287":546,"Ġ291":547,"Ġ286":548,"Ġ294":549,"Ġ288":550,"Ġ274":551,"Ġ282":552,"Ġ295":553,"Ġ296":554,"Ġ293":555,"Ġ292":556,"Ġ289":557,"Ġ300":558,"Ġ284":559,"Ġ304":560,"Ġ297":561,"Ġ299":562,"Ġ301":563,"Ġ298":564,"Ġ302":565,"Ġ311":566,"Ġ315":567,"Ġ303":568,"Ġ305":569,"Ġ312":570,"Ġ314":571,"Ġ310":572,"Ġ307":573,"Ġ318":574,"Ġ308":575,"Ġ319":576,"Ġ309":577,"Ġ321":578,"Ġ306":579,"Ġ317":580,"Ġ322":581,"Ġ313":582,"Ġ316":583,"Ġ326":584,"Ġ324":585,"Ġ341":586,"Ġ331":587,"Ġ320":588,"Ġ330":589,"Ġ334":590,"Ġ323":591,"Ġ327":592,"Ġ329":593,"Ġ335":594,"Ġ328":595,"Ġ343":596,"Ġ342":597,"Ġ325":598,"Ġ333":599,"Ġ337":600,"Ġ349":601,"Ġ332":602,"Ġ353":603,"Ġ338":604,"Ġ339":605,"Ġ346":606,"Ġ354":607,"Ġ340":608,"Ġ336":609,"Ġ352":610,"Ġ358":611,"Ġ345":612,"Ġ351":613,"Ġ348":614,"Ġ344":615,"Ġ347":616,"Ġ356":617,"Ġ362":618,"Ġ350":619,"Ġ370":620,"Ġ367":621,"Ġ357":622,"Ġ360":623,"Ġ361":624,"Ġ364":625,"Ġ368":626,"Ġ366":627,"Ġ365":628,"Ġ382":629,"Ġ359":630,"Ġ377":631,"Ġ376":632,"Ġ369":633,"Ġ371":634,"Ġ374":635,"Ġ379":636,"Ġ373":637,"Ġ383":638,"Ġ363":639,"Ġ355":640,"Ġ389":641,"Ġ381":642,"Ġ375":643,"Ġ380":644,"Ġ372":645,"Ġ378":646,"Ġ392":647,"Ġ385":648,"Ġ386":649,"Ġ384":650,"Ġ388":651,"Ġ391":652,"Ġ387":653,"Ġ395":654,"Ġ396":655,"Ġ393":656,"Ġ398":657,"Ġ394":658,"Ġ397":659,"Ġ390":660,"Ġ399":661,"Ġ406":662,"Ġ403":663,"Ġ417":664,"Ġ408":665,"Ġ400":666,"Ġ404":667,"Ġ405":668,"Ġ401":669,"Ġ445":670,"Ġ407":671,"Ġ411":672,"Ġ430":673,"Ġ410":674,"Ġ402":675,"Ġ427":676,"Ġ413":677,"Ġ438":678,"Ġ423":679,"Ġ409":680,"Ġ428":681,"Ġ412":682,"Ġ419":683,"Ġ421":684,"Ġ422":685,"Ġ414":686,"Ġ442":687,"Ġ437":688,"Ġ436":689,"Ġ415":690,"Ġ452":691,"Ġ426":692,"Ġ443":693,"Ġ418":694,"Ġ446":695,"Ġ416":696,"Ġ424":697,"Ġ429":698,"Ġ420":699,"Ġ425":700,"Ġ431":701,"Ġ435":702,"Ġ441":703,"Ġ439":704,"Ġ451":705,"Ġ434":706,"Ġ440":707,"Ġ449":708,"Ġ455":709,"Ġ450":710,"Ġ444":711,"Ġ448":712,"Ġ458":713,"Ġ433":714,"Ġ466":715,"Ġ447":716,"Ġ482":717,"Ġ497":718,"Ġ496":719,"Ġ491":720,"Ġ453":721,"Ġ454":722,"Ġ432":723,"Ġ462":724,"Ġ457":725,"Ġ467":726,"Ġ469":727,"Ġ472":728,"Ġ474":729,"Ġ463":730,"Ġ465":731,"Ġ483":732,"Ġ484":733,"Ġ490":734,"Ġ492":735,"Ġ456":736,"Ġ509":737,"Ġ461":738,"Ġ468":739,"Ġ480":740,"Ġ506":741,"Ġ464":742,"Ġ488":743,"Ġ459":744,"Ġ515":745,"Ġ510":746,"Ġ478":747,"Ġ493":748,"Ġ489":749,"Ġ500":750,"Ġ473":751,"Ġ477":752,"Ġ514":753,"Ġ460":754,"Ġ486":755,"Ġ487":756,"Ġ531":757,"Ġ503":758,"Ġ471":759,"Ġ498":760,"Ġ511":761,"Ġ481":762,"Ġ513":763,"Ġ479":764,"Ġ525":765,"Ġ485":766,"Ġ504":767,"Ġ539":768,"Ġ495":769,"Ġ505":770,"Ġ533":771,"Ġ535":772,"Ġ523":773,"Ġ499":774,"Ġ501":775,"Ġ508":776,"Ġ526":777,"Ġ556":778,"Ġ475":779,"Ġ494":780,"Ġ516":781,"Ġ507":782,"Ġ534":783,"Ġ527":784,"Ġ476":785,"Ġ540":786,"Ġ519":787,"Ġ537":788,"Ġ551":789,"Ġ470":790,"Ġ512":791,"Ġ543":792,"Ġ560":793,"Ġ552":794,"Ġ521":795,"Ġ529":796,"Ġ542":797,"Ġ598":798,"Ġ517":799,"Ġ518":800,"Ġ502":801,"Ġ546":802,"Ġ520":803,"Ġ528":804,"Ġ554":805,"Ġ561":806,"Ġ562":807,"Ġ563":808,"Ġ553":809,"Ġ532":810,"Ġ522":811,"Ġ545":812,"Ġ544":813,"Ġ549":814,"Ġ557":815,"Ġ575":816,"Ġ530":817,"Ġ548":818,"Ġ590":819,"Ġ567":820,"Ġ600":821,"Ġ579":822,"Ġ588":823,"Ġ538":824,"Ġ547":825,"Ġ568":826,"Ġ595":827,"Ġ564":828,"Ġ559":829,"Ġ571":830,"Ġ536":831,"Ġ524":832,"Ġ555":833,"Ġ558":834,"Ġ617":835,"Ġ569":836,"Ġ592":837,"Ġ631":838,"Ġ605":839,"Ġ541":840,"Ġ550":841,"Ġ633":842,"Ġ612":843,"Ġ606":844,"Ġ578":845,"Ġ587":846,"Ġ574":847,"Ġ577":848,"Ġ565":849,"Ġ623":850,"Ġ642":851,"Ġ566":852,"Ġ585":853,"Ġ610":854,"Ġ573":855,"Ġ570":856,"Ġ597":857,"Ġ583":858,"Ġ584":859,"Ġ607":860,"Ġ648":861,"Ġ601":862,"Ġ608":863,"Ġ582":864,"Ġ639":865,"Ġ640":866,"Ġ706":867,"Ġ580":868,"Ġ581":869,"Ġ589":870,"Ġ636":871,"Ġ637":872,"Ġ657":873,"Ġ629":874,"Ġ630":875,"Ġ632":876,"Ġ643":877,"Ġ572":878,"Ġ683":879,"Ġ695":880,"Ġ624":881,"Ġ613":882,"Ġ594":883,"Ġ718":884,"Ġ620":885,"Ġ616":886,"Ġ586":887,"Ġ635":888,"Ġ596":889,"Ġ651":890,"Ġ677":891,"Ġ660":892,"Ġ859":893,"Ġ621":894,"Ġ625":895,"Ġ650":896,"Ġ611":897,"Ġ618":898,"Ġ619":899,"Ġ638":900,"Ġ641":901,"Ġ705":902,"Ġ765":903,"Ġ686":904,"Ġ676":905,"Ġ858":906,"Ġ622":907,"Ġ609":908,"Ġ591":909,"Ġ663":910,"Ġ599":911,"Ġ654":912,"Ġ673":913,"Ġ711":914,"Ġ627":915,"Ġ602":916,"Ġ644":917,"Ġ576":918,"Ġ674":919,"Ġ907":920,"Ġ626":921,"Ġ615":922,"Ġ604":923,"Ġ704":924,"Ġ672":925,"Ġ665":926,"Ġ688":927,"Ġ689":928,"Ġ721":929,"Ġ752":930,"Ġ646":931,"Ġ655":932,"Ġ678":933,"Ġ746":934,"Ġ1095":935,"Ġ1269":936,"Ġ1224":937,"Ġ634":938,"Ġ679":939,"Ġ1199":940,"Ġ691":941,"Ġ694":942,"Ġ659":943,"Ġ670":944,"Ġ662":945,"Ġ666":946,"Ġ733":947,"Ġ808":948,"Ġ1081":949,"Ġ628":950,"Ġ697":951,"Ġ702":952,"Ġ713":953,"Ġ745":954,"Ġ803":955,"Ġ807":956,"Ġ820":957,"Ġ769":958,"Ġ709":959,"Ġ710":960,"Ġ716":961,"Ġ794":962,"Ġ895":963,"Ġ1012":964,"Ġ1096":965,"Ġ1296":966,"Ġ614":967,"Ġ692":968,"Ġ708":969,"Ġ712":970,"Ġ740":971,"Ġ732":972,"Ġ771":973,"Ġ855":974,"Ġ916":975,"Ġ918":976,"Ġ603":977,"Ġ645":978,"Ġ685":979,"Ġ690":980,"Ġ701":981,"Ġ671":982,"Ġ669":983,"Ġ734":984,"Ġ773":985,"Ġ775":986,"Ġ829":987,"Ġ935":988,"Ġ974":989,"Ġ1245":990,"Ġ693":991,"Ġ699":992,"Ġ751":993,"Ġ755":994,"Ġ783":995,"Ġ851":996,"Ġ874":997,"Ġ861":998,"Ġ864":999,"Ġ985":1000,"Ġ1157":1001,"Ġ1260":1002,"Ġ1182":1003,"Ġ680":1004,"Ġ696":1005,"Ġ656":1006,"Ġ675":1007,"Ġ667":1008,"Ġ668":1009,"Ġ762":1010,"Ġ903":1011,"Ġ909":1012,"Ġ938":1013,"Ġ952":1014,"Ġ973":1015,"Ġ929":1016,"Ġ1146":1017,"Ġ1149":1018,"Ġ1132":1019,"Ġ593":1020,"Ġ682":1021,"Ġ684":1022,"Ġ658":1023,"Ġ722":1024,"Ġ758":1025,"Ġ833":1026,"Ġ812":1027,"Ġ941":1028,"Ġ945":1029,"Ġ954":1030,"Ġ863":1031,"Ġ1065":1032,"Ġ1161":1033,"Ġ647":1034,"Ġ700":1035,"Ġ661":1036,"Ġ715":1037,"Ġ743":1038,"Ġ757":1039,"Ġ781":1040,"Ġ777":1041,"Ġ764":1042,"Ġ837":1043,"Ġ931":1044,"Ġ842":1045,"Ġ990":1046,"Ġ1004":1047,"Ġ1087":1048,"Ġ1236":1049,"Ġ1220":1050,"Ġ1178":1051,"Ġ725":1052,"Ġ728":1053,"Ġ735":1054,"Ġ780":1055,"Ġ787":1056,"Ġ772":1057,"Ġ836":1058,"Ġ878":1059,"Ġ819":1060,"Ġ1009":1061,"Ġ982":1062,"Ġ1141":1063,"Ġ1057":1064,"Ġ1137":1065,"Ġ1264":1066,"Ġ1239":1067,"Ġ1291":1068,"Ġ723":1069,"Ġ759":1070,"Ġ730":1071,"Ġ796":1072,"Ġ825":1073,"Ġ763":1074,"Ġ880":1075,"Ġ957":1076,"Ġ925":1077,"Ġ1207":1078,"Ġ1208":1079,"Ġ1173":1080,"Ġ1299":1081,"Ġ1255":1082,"Ġ707":1083,"Ġ741":1084,"Ġ782":1085,"Ġ800":1086,"Ġ852":1087,"Ġ913":1088,"Ġ1038":1089,"Ġ1117":1090,"Ġ1143":1091,"Ġ1148":1092,"Ġ1162":1093,"Ġ1287":1094,"Ġ1187":1095,"Ġ698":1096,"Ġ747":1097,"Ġ795":1098,"Ġ784":1099,"Ġ785":1100,"Ġ768":1101,"Ġ834":1102,"Ġ811":1103,"Ġ1015":1104,"Ġ1023":1105,"Ġ1037":1106,"Ġ1262":1107,"Ġ1288":1108,"Ġ756":1109,"Ġ821":1110,"Ġ831":1111,"Ġ930":1112,"Ġ887":1113,"Ġ1156":1114,"Ġ1206":1115,"Ġ1179":1116,"Ġ1293":1117,"Ġ649":1118,"Ġ703":1119,"Ġ726":1120,"Ġ850":1121,"Ġ901":1122,"Ġ947":1123,"Ġ996":1124,"Ġ1039":1125,"Ġ1066":1126,"Ġ1074":1127,"Ġ1232":1128,"Ġ1215":1129,"Ġ727":1130,"Ġ714":1131,"Ġ731":1132,"Ġ854":1133,"Ġ839":1134,"Ġ875":1135,"Ġ813":1136,"Ġ910":1137,"Ġ976":1138,"Ġ967":1139,"Ġ1031":1140,"Ġ1119":1141,"Ġ1050":1142,"Ġ1058":1143,"Ġ1265":1144,"Ġ1231":1145,"Ġ1217":1146,"Ġ687":1147,"Ġ653":1148,"Ġ770":1149,"Ġ776":1150,"Ġ805":1151,"Ġ828":1152,"Ġ856":1153,"Ġ906":1154,"Ġ936":1155,"Ġ959":1156,"Ġ911":1157,"Ġ862":1158,"Ġ866":1159,"Ġ869":1160,"Ġ1093":1161,"Ġ1125":1162,"Ġ1150":1163,"Ġ1076":1164,"Ġ1139":1165,"Ġ1235":1166,"Ġ664":1167,"Ġ729":1168,"Ġ748":1169,"Ġ778":1170,"Ġ760":1171,"Ġ893":1172,"Ġ816":1173,"Ġ818":1174,"Ġ882":1175,"Ġ888":1176,"Ġ865":1177,"Ġ1006":1178,"Ġ981":1179,"Ġ1090":1180,"Ġ1154":1181,"Ġ1112":1182,"Ġ1053":1183,"Ġ1229":1184,"Ġ1294":1185,"Ġ1295":1186,"Ġ1254":1187,"Ġ792":1188,"Ġ766":1189,"Ġ810":1190,"Ġ815":1191,"Ġ915":1192,"Ġ917":1193,"Ġ978":1194,"Ġ998":1195,"Ġ1021":1196,"Ġ1126":1197,"Ġ1140":1198,"Ġ1072":1199,"Ġ1078":1200,"Ġ1190":1201,"Ġ1251":1202,"Ġ720":1203,"Ġ717":1204,"Ġ738":1205,"Ġ793":1206,"Ġ774":1207,"Ġ827":1208,"Ġ934":1209,"Ġ923":1210,"Ġ965":1211,"Ġ1026":1212,"Ġ1082":1213,"Ġ1083":1214,"Ġ986":1215,"Ġ1091":1216,"Ġ1129":1217,"Ġ1049":1218,"Ġ1115":1219,"Ġ1130":1220,"Ġ1135":1221,"Ġ1174":1222,"Ġ1180":1223,"Ġ1216":1224,"Ġ1247":1225,"Ġ1249":1226,"Ġ744":1227,"Ġ749":1228,"Ġ750":1229,"Ġ754":1230,"Ġ797":1231,"Ġ786":1232,"Ġ788":1233,"Ġ809":1234,"Ġ853":1235,"Ġ904":1236,"Ġ932":1237,"Ġ881":1238,"Ġ884":1239,"Ġ886":1240,"Ġ955":1241,"Ġ926":1242,"Ġ969":1243,"Ġ1062":1244,"Ġ983":1245,"Ġ1099":1246,"Ġ1127":1247,"Ġ1045":1248,"Ġ1133":1249,"Ġ1193":1250,"Ġ1194":1251,"Ġ1201":1252,"Ġ1203":1253,"Ġ1275":1254,"Ġ1230":1255,"Ġ1210":1256,"Ġ1218":1257,"Ġ1253":1258,"Ġ1240":1259,"Ġ739":1260,"Ġ779":1261,"Ġ804":1262,"Ġ823":1263,"Ġ832":1264,"Ġ900":1265,"Ġ905":1266,"Ġ908":1267,"Ġ950":1268,"Ġ912":1269,"Ġ868":1270,"Ġ971":1271,"Ġ966":1272,"Ġ1061":1273,"Ġ1067":1274,"Ġ1268":1275,"Ġ1270":1276,"Ġ652":1277,"Ġ736":1278,"Ġ890":1279,"Ġ898":1280,"Ġ940":1281,"Ġ919":1282,"Ġ844":1283,"Ġ845":1284,"Ġ993":1285,"Ġ1020":1286,"Ġ1027":1287,"Ġ1068":1288,"Ġ1069":1289,"Ġ1089":1290,"Ġ1043":1291,"Ġ1044":1292,"Ġ1048":1293,"Ġ1056":1294,"Ġ1059":1295,"Ġ1205":1296,"Ġ1169":1297,"Ġ1221":1298,"Ġ1177":1299,"Ġ1286":1300,"Ġ1213":1301,"Ġ879":1302,"Ġ939":1303,"Ġ817":1304,"Ġ943":1305,"Ġ975":1306,"Ġ848":1307,"Ġ1034":1308,"Ġ1036":1309,"Ġ1155":1310,"Ġ1116":1311,"Ġ1055":1312,"Ġ1075":1313,"Ġ1102":1314,"Ġ1134":1315,"Ġ1136":1316,"Ġ1209":1317,"Ġ1272":1318,"Ġ1225":1319,"Ġ1172":1320,"Ġ1283":1321,"Ġ1214":1322,"Ġ1244":1323,"Ġ719":1324,"Ġ753":1325,"Ġ798":1326,"Ġ789":1327,"Ġ822":1328,"Ġ761":1329,"Ġ949":1330,"Ġ960":1331,"Ġ963":1332,"Ġ968":1333,"Ġ995":1334,"Ġ1003":1335,"Ġ1011":1336,"Ġ1016":1337,"Ġ1033":1338,"Ġ1098":1339,"Ġ1123":1340,"Ġ1041":1341,"Ġ1142":1342,"Ġ1147":1343,"Ġ1077":1344,"Ġ1196":1345,"Ġ1202":1346,"Ġ1266":1347,"Ġ1160":1348,"Ġ1279":1349,"Ġ1282":1350,"Ġ1184":1351,"Ġ1243":1352,"Ġ724":1353,"Ġ737":1354,"Ġ870":1355,"Ġ873":1356,"Ġ876":1357,"Ġ897":1358,"Ġ885":1359,"Ġ889":1360,"Ġ924":1361,"Ġ1025":1362,"Ġ1092":1363,"Ġ1097":1364,"Ġ1042":1365,"Ġ1152":1366,"Ġ1158":1367,"Ġ1145":1368,"Ġ1052":1369,"Ġ1054":1370,"Ġ1104":1371,"Ġ1106":1372,"Ġ1276":1373,"Ġ1234":1374,"Ġ1189":1375,"Ġ1292":1376,"Ġ1297":1377,"Ġ826":1378,"Ġ896":1379,"Ġ883":1380,"Ġ942":1381,"Ġ860":1382,"Ġ922":1383,"Ġ1007":1384,"Ġ1008":1385,"Ġ1010":1386,"Ġ1030":1387,"Ġ1060":1388,"Ġ1084":1389,"Ġ1159":1390,"Ġ1274":1391,"Ġ1226":1392,"Ġ1298":1393,"Ġ791":1394,"Ġ840":1395,"Ġ920":1396,"Ġ997":1397,"Ġ1002":1398,"Ġ1085":1399,"Ġ1124":1400,"Ġ1040":1401,"Ġ1131":1402,"Ġ1197":1403,"Ġ1261":1404,"Ġ1163":1405,"Ġ1228":1406,"Ġ1170":1407,"Ġ1176":1408,"Ġ1258":1409,"Ġ1241":1410,"Ġ1246":1411,"Ġ681":1412,"Ġ799":1413,"Ġ767":1414,"Ġ857":1415,"Ġ899":1416,"Ġ961":1417,"Ġ1073":1418,"Ġ1166":1419,"Ġ1242":1420,"Ġ1248":1421,"Ġ902":1422,"Ġ953":1423,"Ġ958":1424,"Ġ867":1425,"Ġ970":1426,"Ġ928":1427,"Ġ1153":1428,"Ġ1111":1429,"Ġ1138":1430,"Ġ1191":1431,"Ġ1192":1432,"Ġ1165":1433,"Ġ1222":1434,"Ġ1252":1435,"Ġ1257":1436,"Ġ838":1437,"Ġ872":1438,"Ġ944":1439,"Ġ914":1440,"Ġ972":1441,"Ġ979":1442,"Ġ847":1443,"Ġ999":1444,"Ġ1017":1445,"Ġ1024":1446,"Ġ1029":1447,"Ġ1108":1448,"Ġ1198":1449,"Ġ1200":1450,"Ġ1267":1451,"Ġ1168":1452,"Ġ1278":1453,"Ġ1188":1454,"Ġ802":1455,"Ġ830":1456,"Ġ933":1457,"Ġ951":1458,"Ġ977":1459,"Ġ1005":1460,"Ġ1013":1461,"Ġ1088":1462,"Ġ1151":1463,"Ġ1144":1464,"Ġ1079":1465,"Ġ1103":1466,"Ġ1105":1467,"Ġ1107":1468,"Ġ1167":1469,"Ġ1271":1470,"Ġ1277":1471,"Ġ1223":1472,"Ġ1285":1473,"Ġ1289":1474,"Ġ846":1475,"Ġ849":1476,"Ġ927":1477,"Ġ962":1478,"Ġ1014":1479,"Ġ1018":1480,"Ġ1028":1481,"Ġ1080":1482,"Ġ1094":1483,"Ġ1120":1484,"Ġ1122":1485,"Ġ1128":1486,"Ġ1101":1487,"Ġ1250":1488,"Ġ835":1489,"Ġ894":1490,"Ġ946":1491,"Ġ984":1492,"Ġ1070":1493,"Ġ1263":1494,"Ġ1164":1495,"Ġ1233":1496,"Ġ1219":1497,"Ġ790":1498,"Ġ801":1499,"Ġ814":1500,"Ġ843":1501,"Ġ992":1502,"Ġ1047":1503,"Ġ1110":1504,"Ġ1113":1505,"Ġ1109":1506,"Ġ1238":1507,"Ġ1171":1508,"Ġ1181":1509,"Ġ891":1510,"Ġ964":1511,"Ġ991":1512,"Ġ1064":1513,"Ġ1100":1514,"Ġ1273":1515,"Ġ1281":1516,"Ġ1212":1517,"Ġ1256":1518,"Ġ742":1519,"Ġ806":1520,"Ġ877":1521,"Ġ937":1522,"Ġ948":1523,"Ġ841":1524,"Ġ1001":1525,"Ġ1032":1526,"Ġ988":1527,"Ġ1121":1528,"Ġ1183":1529,"Ġ1259":1530,"Ġ892":1531,"Ġ994":1532,"Ġ1022":1533,"Ġ1046":1534,"Ġ1063":1535,"Ġ1237":1536,"Ġ1227":1537,"Ġ1290":1538,"Ġ1114":1539,"Ġ1280":1540,"Ġ824":1541,"Ġ871":1542,"Ġ956":1543,"Ġ1071":1544,"Ġ1211":1545,"Ġ1000":1546,"Ġ987":1547,"Ġ989":1548,"Ġ1195":1549,"Ġ1019":1550,"Ġ921":1551,"Ġ1086":1552,"Ġ980":1553,"Ġ1284":1554,"Ġ1185":1555,"Ġ1035":1556,"Ġ1186":1557,"Ġ1204":1558,"Ġ1175":1559,"Ġ1118":1560,"Ġ1051":1561}