#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ 1
Ġ 2
Ġ 3
Ġ1 0
Ġ 4
Ġ1 1
Ġ1 2
Ġ 5
Ġ1 3
Ġ 6
Ġ1 4
Ġ 7
Ġ 8
Ġ1 5
Ġ 9
Ġ1 6
Ġ1 7
Ġ1 8
Ġ1 9
Ġ2 0
Ġ2 1
Ġ2 3
Ġ2 4
Ġ2 5
Ġ2 2
Ġ2 6
Ġ2 7
Ġ2 8
Ġ2 9
Ġ3 0
Ġ3 1
Ġ3 2
Ġ3 3
Ġ3 6
Ġ3 7
Ġ3 4
Ġ3 5
Ġ3 8
Ġ3 9
Ġ4 0
Ġ4 1
Ġ4 2
Ġ4 3
Ġ4 4
Ġ4 5
Ġ4 6
Ġ4 7
Ġ4 8
Ġ4 9
Ġ5 1
Ġ5 2
Ġ5 3
Ġ5 0
Ġ5 4
Ġ5 5
2 2
Ġ5 6
Ġ5 7
Ġ5 8
Ġ5 9
Ġ6 3
Ġ6 1
Ġ6 0
Ġ6 2
Ġ6 4
Ġ6 5
Ġ6 7
Ġ6 8
Ġ6 9
Ġ7 0
Ġ7 1
Ġ7 3
Ġ6 6
Ġ7 2
Ġ7 4
Ġ7 5
Ġ7 7
Ġ7 6
Ġ7 8
Ġ7 9
Ġ8 1
Ġ8 0
Ġ8 2
Ġ8 5
1 4
Ġ8 6
Ġ8 4
Ġ8 7
Ġ9 0
Ġ8 3
Ġ8 8
Ġ8 9
Ġ9 2
Ġ9 3
Ġ9 4
Ġ9 5
Ġ9 1
Ġ9 6
Ġ9 7
Ġ9 8
Ġ9 9
Ġ10 0
Ġ10 3
Ġ10 1
Ġ10 6
Ġ10 2
Ġ10 5
Ġ10 4
3 4
Ġ10 8
3 5
Ġ10 7
Ġ10 9
Ġ11 0
Ġ11 4
Ġ11 1
Ġ11 5
Ġ11 2
Ġ11 3
Ġ11 7
Ġ11 8
Ġ11 6
Ġ12 0
Ġ11 9
Ġ12 6
Ġ12 7
Ġ12 5
Ġ12 1
Ġ12 2
Ġ12 4
Ġ12 3
Ġ12 9
Ġ12 8
Ġ13 0
Ġ13 1
Ġ13 3
Ġ13 4
Ġ13 2
Ġ13 6
Ġ13 5
Ġ13 8
Ġ13 7
Ġ13 9
Ġ14 1
Ġ14 0
Ġ14 4
Ġ14 2
Ġ14 5
Ġ14 3
Ġ14 7
Ġ14 9
Ġ14 6
Ġ14 8
5 0
Ġ15 1
Ġ15 2
Ġ15 3
Ġ15 7
Ġ15 5
Ġ15 6
Ġ15 8
Ġ15 9
Ġ15 4
Ġ16 0
Ġ16 6
Ġ16 2
Ġ16 5
Ġ16 7
Ġ16 1
Ġ16 4
Ġ16 3
Ġ16 8
Ġ16 9
Ġ17 4
Ġ17 2
Ġ17 1
Ġ17 0
Ġ17 5
Ġ17 7
Ġ17 6
Ġ17 8
Ġ18 1
Ġ17 9
Ġ18 3
Ġ18 2
Ġ18 4
Ġ17 3
Ġ18 0
Ġ18 6
Ġ18 8
Ġ19 1
Ġ18 9
Ġ19 0
Ġ19 2
Ġ19 6
Ġ18 7
1 50
Ġ19 3
Ġ19 9
Ġ19 8
Ġ19 4
Ġ20 2
Ġ20 0
Ġ19 5
Ġ19 7
Ġ20 6
Ġ20 3
Ġ20 7
Ġ20 4
Ġ20 5
Ġ20 1
Ġ20 8
Ġ20 9
Ġ21 2
Ġ21 0
Ġ21 6
Ġ21 4
Ġ21 1
Ġ21 7
Ġ21 5
Ġ21 3
Ġ18 5
Ġ22 0
Ġ21 9
Ġ22 5
Ġ21 8
Ġ22 3
Ġ22 1
Ġ22 9
Ġ22 4
Ġ22 8
Ġ22 6
Ġ23 1
Ġ22 7
Ġ23 0
Ġ23 5
Ġ23 2
Ġ23 3
Ġ23 4
Ġ23 8
Ġ23 7
Ġ23 6
Ġ24 1
Ġ23 9
Ġ22 2
Ġ24 0
1 2
Ġ15 0
Ġ24 7
Ġ24 4
Ġ24 3
Ġ24 5
Ġ24 2
Ġ25 0
Ġ24 9
Ġ24 6
Ġ25 2
Ġ25 1
Ġ25 5
Ġ24 8
Ġ25 4
Ġ25 3
Ġ25 6
Ġ25 7
Ġ25 8
Ġ25 9
Ġ27 0
Ġ26 2
Ġ26 1
Ġ26 5
Ġ27 1
Ġ26 3
Ġ26 4
Ġ26 6
Ġ26 8
Ġ26 7
Ġ27 2
Ġ27 6
Ġ26 9
Ġ27 5
Ġ27 9
Ġ27 8
Ġ27 4
Ġ28 2
Ġ27 3
Ġ26 0
Ġ27 7
Ġ28 5
Ġ28 1
Ġ28 4
Ġ28 3
3 3
Ġ28 0
Ġ28 9
Ġ28 8
Ġ28 7
Ġ28 6
Ġ29 1
Ġ29 4
Ġ29 3
Ġ29 0
Ġ29 2
Ġ29 7
6 6
Ġ30 4
Ġ30 3
Ġ30 2
Ġ30 0
Ġ30 1
Ġ29 9
Ġ29 8
Ġ29 5
Ġ30 5
Ġ31 5
Ġ31 1
Ġ30 9
Ġ31 0
Ġ31 3
1 8
Ġ30 6
Ġ30 8
Ġ31 6
Ġ31 2
Ġ31 4
Ġ31 8
Ġ30 7
Ġ31 9
Ġ32 2
Ġ32 1
Ġ31 7
Ġ32 4
Ġ33 4
Ġ32 6
Ġ34 1
Ġ33 1
Ġ32 0
Ġ32 7
Ġ32 3
Ġ33 7
Ġ29 6
Ġ33 2
Ġ33 0
18 5
Ġ32 8
Ġ32 9
Ġ33 9
Ġ34 0
Ġ34 4
Ġ33 5
Ġ32 5
Ġ34 8
Ġ34 3
Ġ34 2
Ġ34 5
Ġ34 9
Ġ35 4
Ġ34 6
Ġ33 8
Ġ33 6
Ġ35 3
Ġ35 1
Ġ35 2
Ġ33 3
Ġ35 8
Ġ34 7
Ġ36 2
Ġ37 0
Ġ36 7
Ġ35 0
Ġ35 6
Ġ36 5
Ġ36 1
Ġ36 0
Ġ35 7
Ġ36 8
Ġ36 4
Ġ35 5
Ġ37 3
Ġ35 9
Ġ37 4
Ġ37 7
Ġ38 2
Ġ36 6
Ġ37 9
1 0
Ġ37 1
Ġ36 3
Ġ36 9
Ġ37 6
Ġ37 2
Ġ38 3
Ġ37 5
Ġ38 0
Ġ38 9
Ġ37 8
Ġ38 1
2 9
Ġ38 4
Ġ39 3
Ġ39 2
Ġ38 8
Ġ38 6
Ġ38 7
Ġ39 4
Ġ38 5
Ġ39 6
Ġ39 5
Ġ39 1
Ġ39 8
Ġ40 6
Ġ39 7
Ġ40 1
Ġ39 0
Ġ39 9
Ġ40 3
Ġ41 7
1 7
Ġ40 0
Ġ40 4
Ġ41 3
Ġ41 1
Ġ40 8
Ġ42 7
Ġ40 5
Ġ44 5
4 8
Ġ40 7
Ġ43 0
Ġ41 0
3 0
Ġ40 9
Ġ42 8
1 6
22 2
Ġ43 8
Ġ42 3
Ġ41 9
Ġ41 4
Ġ42 6
Ġ44 6
Ġ43 7
Ġ41 5
Ġ42 1
Ġ44 2
Ġ41 2
Ġ42 2
Ġ43 1
Ġ43 6
Ġ42 9
Ġ45 2
Ġ41 6
Ġ44 1
Ġ44 3
Ġ42 4
Ġ44 4
Ġ41 8
Ġ43 5
Ġ43 9
Ġ44 0
Ġ42 0
2 5
Ġ45 0
Ġ40 2
Ġ43 4
Ġ45 5
Ġ45 1
29 6
Ġ44 8
Ġ44 7
17 3
Ġ43 3
Ġ43 2
Ġ44 9
Ġ45 8
Ġ46 6
Ġ46 5
6 0
Ġ49 6
Ġ45 3
Ġ46 1
Ġ45 7
Ġ46 9
Ġ48 4
Ġ45 4
Ġ45 9
Ġ47 4
Ġ49 7
Ġ46 2
Ġ46 8
Ġ48 8
Ġ48 2
Ġ49 2
Ġ47 2
Ġ49 1
2 4
Ġ46 7
Ġ49 0
Ġ50 9
Ġ46 3
Ġ48 6
Ġ46 4
Ġ48 0
Ġ49 3
Ġ51 0
Ġ51 5
Ġ53 1
Ġ48 7
Ġ45 6
Ġ48 3
Ġ50 0
1 5
Ġ47 8
Ġ50 6
Ġ51 1
Ġ51 3
Ġ50 3
Ġ48 1
Ġ48 9
Ġ47 1
Ġ47 7
Ġ49 8
Ġ51 4
Ġ49 5
Ġ53 5
Ġ47 9
Ġ53 9
Ġ47 3
Ġ48 5
Ġ51 6
Ġ52 5
Ġ52 6
Ġ52 7
Ġ50 5
Ġ49 9
Ġ52 1
Ġ53 3
Ġ53 4
Ġ55 6
Ġ46 0
Ġ50 4
Ġ55 2
Ġ49 4
Ġ52 3
Ġ50 8
Ġ54 3
Ġ42 5
Ġ47 6
Ġ54 0
Ġ51 7
Ġ52 8
Ġ52 0
Ġ53 7
Ġ54 2
Ġ52 9
Ġ55 1
Ġ50 7
Ġ51 9
Ġ51 2
Ġ54 6
Ġ55 4
Ġ56 2
Ġ59 8
Ġ50 2
Ġ51 8
Ġ56 1
Ġ47 5
4 5
6 7
Ġ47 0
Ġ59 0
Ġ53 0
Ġ54 4
Ġ53 2
Ġ56 4
Ġ52 2
Ġ55 3
Ġ56 0
Ġ56 7
Ġ54 5
Ġ54 7
Ġ54 9
Ġ55 7
Ġ56 3
Ġ53 8
Ġ52 4
Ġ56 8
Ġ53 6
16 1
Ġ55 5
Ġ57 9
Ġ54 1
Ġ55 9
Ġ57 5
Ġ63 1
Ġ61 7
Ġ55 8
Ġ59 5
Ġ60 5
15 4
Ġ57 1
Ġ55 0
Ġ58 8
Ġ60 0
1 3
Ġ56 6
Ġ63 3
Ġ54 8
Ġ59 2
Ġ61 2
Ġ56 9
Ġ57 8
Ġ58 4
Ġ60 1
Ġ62 3
2 60
Ġ56 5
Ġ57 7
Ġ58 5
Ġ61 0
Ġ58 3
Ġ63 9
Ġ60 7
Ġ64 2
Ġ64 8
Ġ63 0
Ġ62 9
Ġ57 4
Ġ59 4
Ġ62 0
Ġ65 7
10 8
Ġ58 1
Ġ58 7
Ġ63 5
Ġ60 6
Ġ64 0
3 8
Ġ57 0
Ġ58 9
Ġ59 6
Ġ63 2
Ġ70 5
4 1
Ġ57 2
Ġ58 0
Ġ63 6
Ġ60 9
1 9
Ġ59 9
Ġ61 6
Ġ60 8
Ġ62 1
Ġ67 6
Ġ70 6
Ġ58 2
Ġ58 6
Ġ61 3
Ġ61 8
Ġ65 1
Ġ65 4
Ġ67 3
25 3
Ġ6 22
Ġ61 1
Ġ71 8
8 0
Ġ59 7
Ġ64 3
Ġ68 6
Ġ69 5
Ġ63 7
Ġ64 1
Ġ65 0
Ġ71 1
Ġ66 5
Ġ85 9
Ġ90 7
Ġ63 4
Ġ62 7
Ġ60 3
Ġ68 3
Ġ66 0
Ġ72 1
Ġ122 4
Ġ57 3
Ġ59 1
Ġ63 8
Ġ61 5
Ġ60 2
Ġ62 4
Ġ62 5
Ġ64 4
Ġ68 9
Ġ66 3
Ġ57 6
Ġ62 8
Ġ65 5
Ġ67 2
Ġ69 4
Ġ66 6
Ġ66 9
Ġ85 8
Ġ101 2
Ġ60 4
Ġ64 6
Ġ67 4
Ġ67 7
Ġ61 4
Ġ62 6
Ġ64 5
Ġ70 4
Ġ82 9
Ġ83 3
Ġ108 1
Ġ77 5
Ġ80 8
Ġ129 6
Ġ61 9
Ġ67 9
Ġ68 5
Ġ69 2
Ġ70 1
Ġ71 0
Ġ73 3
Ġ66 2
Ġ74 0
Ġ75 2
Ġ76 5
Ġ79 4
Ġ80 3
Ġ50 1
Ġ69 1
Ġ71 2
Ġ71 6
Ġ73 4
Ġ74 6
Ġ75 8
Ġ76 9
Ġ78 3
Ġ95 2
Ġ97 4
Ġ114 6
Ġ67 1
Ġ68 8
Ġ70 8
Ġ70 9
Ġ71 3
Ġ66 7
Ġ74 5
Ġ77 1
Ġ86 4
Ġ89 5
Ġ93 8
Ġ98 2
Ġ119 9
Ġ126 9
Ġ67 8
Ġ69 0
Ġ69 7
Ġ87 4
Ġ94 5
Ġ118 2
Ġ65 6
Ġ65 8
Ġ65 9
Ġ67 0
Ġ75 7
Ġ80 7
Ġ85 5
Ġ83 6
Ġ92 9
Ġ109 6
Ġ114 9
Ġ70 2
Ġ66 8
Ġ72 8
Ġ77 3
Ġ82 0
Ġ94 1
Ġ91 6
Ġ100 4
Ġ100 9
Ġ120 8
Ġ69 3
Ġ70 0
Ġ70 7
Ġ66 1
Ġ74 1
Ġ74 3
Ġ78 1
Ġ81 2
Ġ81 9
Ġ86 3
Ġ91 8
Ġ97 3
Ġ126 2
Ġ126 4
Ġ129 9
Ġ64 7
Ġ74 7
Ġ75 1
Ġ76 3
Ġ78 2
Ġ78 4
Ġ78 7
Ġ85 1
Ġ83 1
Ġ95 4
Ġ91 3
Ġ108 7
Ġ115 7
Ġ117 8
Ġ121 7
Ġ123 6
Ġ123 9
Ġ68 4
Ġ69 6
Ġ72 3
Ġ72 5
Ġ72 7
Ġ76 2
Ġ86 1
Ġ90 9
Ġ98 5
Ġ106 5
Ġ105 7
Ġ114 1
Ġ114 8
Ġ118 7
Ġ116 1
Ġ128 8
22 7
Ġ72 9
Ġ76 4
Ġ78 0
Ġ85 2
Ġ93 0
Ġ99 0
Ġ103 9
Ġ109 5
Ġ113 2
Ġ129 1
8 3
Ġ64 9
Ġ68 0
Ġ73 5
Ġ77 7
Ġ86 6
Ġ87 8
Ġ90 3
Ġ93 5
Ġ95 7
Ġ111 9
Ġ126 0
Ġ59 3
Ġ67 5
Ġ75 4
Ġ75 5
Ġ76 8
Ġ78 5
Ġ92 6
Ġ91 0
Ġ91 7
Ġ103 8
Ġ102 3
Ġ114 3
Ġ125 1
Ġ122 0
Ġ124 5
Ġ68 2
Ġ69 8
Ġ69 9
Ġ70 3
Ġ73 0
Ġ73 1
Ġ66 4
Ġ75 9
Ġ81 1
Ġ83 7
Ġ91 1
Ġ98 1
Ġ101 5
Ġ105 3
Ġ105 8
Ġ107 6
Ġ115 6
Ġ113 7
Ġ116 2
Ġ120 6
Ġ125 5
Ġ123 1
Ġ11 35
Ġ65 3
Ġ71 5
Ġ74 8
Ġ77 2
Ġ77 6
Ġ79 5
Ġ79 7
Ġ81 8
Ġ82 1
Ġ82 5
Ġ82 7
Ġ85 6
Ġ90 1
Ġ88 0
Ġ88 2
Ġ88 8
Ġ92 5
Ġ95 9
Ġ97 6
Ġ97 8
Ġ99 6
Ġ103 1
Ġ103 7
Ġ108 2
Ġ107 4
Ġ111 7
Ġ115 4
Ġ112 6
Ġ117 3
Ġ117 9
Ġ118 0
Ġ81 6
Ġ85 4
Ġ86 8
Ġ90 4
Ġ90 6
Ġ83 4
Ġ98 3
Ġ106 6
Ġ111 5
Ġ120 7
Ġ125 3
Ġ121 5
Ġ123 2
Ġ129 3
Ġ128 7
Ġ73 2
Ġ79 6
Ġ86 2
Ġ86 9
Ġ84 2
Ġ90 0
Ġ96 7
Ġ99 8
Ġ102 1
Ġ105 0
Ġ109 0
Ġ111 2
Ġ115 0
Ġ126 5
Ġ122 9
Ġ129 4
Ġ73 8
Ġ72 6
Ġ74 4
Ġ77 8
Ġ76 0
Ġ76 6
Ġ82 3
Ġ85 0
Ġ87 5
Ġ88 1
Ġ93 1
Ġ93 9
Ġ95 0
Ġ98 6
Ġ100 6
Ġ105 5
Ġ104 8
Ġ108 9
Ġ113 3
Ġ113 9
Ġ118 4
Ġ116 0
Ġ119 0
Ġ121 0
Ġ122 6
Ġ124 0
Ġ11 34
Ġ75 6
Ġ77 4
Ġ80 5
Ġ82 8
Ġ83 9
Ġ88 7
Ġ96 9
Ġ97 1
Ġ105 6
Ġ104 3
Ġ109 9
Ġ112 4
Ġ117 4
Ġ119 4
Ġ124 4
Ġ123 0
Ġ12 35
Ġ65 2
Ġ72 0
Ġ75 0
Ġ75 3
Ġ79 2
Ġ80 0
Ġ86 5
Ġ90 5
Ġ93 2
Ġ94 7
Ġ96 6
Ġ106 9
Ġ102 6
Ġ104 4
Ġ104 5
Ġ107 7
Ġ110 2
Ġ112 9
Ġ113 0
Ġ121 6
Ġ121 8
Ġ124 9
29 5
Ġ7 22
Ġ77 0
Ġ78 8
Ġ78 9
Ġ81 5
Ġ80 9
Ġ86 0
Ġ84 5
Ġ84 8
Ġ88 4
Ġ89 3
Ġ92 3
Ġ93 4
Ġ93 6
Ġ94 0
Ġ94 9
Ġ102 0
Ġ107 2
Ġ109 3
Ġ110 4
Ġ117 7
Ġ127 5
Ġ122 1
7 5
Ġ71 4
Ġ74 9
Ġ77 9
Ġ78 6
Ġ79 3
Ġ79 8
Ġ81 3
Ġ84 4
Ġ87 3
Ġ99 3
Ġ100 7
Ġ100 8
Ġ104 9
Ġ107 8
Ġ109 8
Ġ114 2
Ġ111 6
Ġ117 2
Ġ120 9
Ġ119 3
Ġ125 4
Ġ129 7
Ġ68 7
Ġ71 7
Ġ73 7
Ġ81 7
Ġ85 3
Ġ87 0
Ġ87 6
Ġ88 6
Ġ89 6
Ġ95 5
Ġ91 5
Ġ96 0
Ġ96 3
Ġ97 5
Ġ97 7
Ġ99 7
Ġ103 3
Ġ106 0
Ġ106 1
Ġ106 2
Ġ102 7
Ġ104 1
Ġ109 1
Ġ110 6
Ġ114 0
Ġ112 5
Ġ112 7
Ġ113 6
Ġ120 2
Ġ126 1
Ġ126 8
Ġ127 2
Ġ127 4
Ġ127 6
Ġ121 3
Ġ129 5
4 9
Ġ12 22
Ġ12 34
Ġ71 9
Ġ73 9
Ġ87 9
Ġ89 0
Ġ89 8
Ġ89 9
Ġ94 2
Ġ96 5
Ġ103 6
Ġ101 1
Ġ106 7
Ġ105 9
Ġ108 5
Ġ107 5
Ġ107 9
Ġ110 7
Ġ114 5
Ġ115 8
Ġ116 9
Ġ120 1
Ġ124 3
Ġ124 7
Ġ128 6
Ġ12 14
Ġ73 6
Ġ80 4
Ġ88 5
Ġ95 8
Ġ91 2
Ġ97 0
Ġ103 4
Ġ105 4
Ġ109 2
Ġ110 5
Ġ111 1
Ġ115 5
Ġ117 6
Ġ116 3
Ġ116 5
Ġ126 6
Ġ129 2
Ġ128 3
4 0
4 25
Ġ68 1
Ġ79 9
Ġ81 0
Ġ83 2
Ġ88 3
Ġ88 9
Ġ92 0
Ġ92 8
Ġ95 3
Ġ106 8
Ġ102 5
Ġ104 0
Ġ109 7
Ġ115 2
Ġ127 9
Ġ125 8
Ġ122 8
Ġ124 1
Ġ124 8
Ġ129 8
10 3
Ġ8 22
Ġ76 1
Ġ86 7
Ġ87 2
Ġ89 7
Ġ93 3
Ġ95 1
Ġ96 8
Ġ99 9
Ġ103 0
Ġ101 6
Ġ101 7
Ġ104 2
Ġ108 3
Ġ108 4
Ġ112 3
Ġ113 8
Ġ117 0
Ġ118 9
Ġ120 3
Ġ127 7
Ġ122 5
Ġ124 2
Ġ124 6
Ġ9 22
Ġ76 7
Ġ85 7
Ġ84 0
Ġ84 6
Ġ90 8
Ġ91 9
Ġ96 1
Ġ97 9
Ġ100 3
Ġ101 8
Ġ102 9
Ġ114 7
Ġ115 1
Ġ115 3
Ġ120 5
Ġ119 2
Ġ119 6
Ġ125 2
Ġ9 14
Ġ72 4
Ġ79 0
Ġ79 1
Ġ84 3
Ġ83 0
Ġ83 8
Ġ92 4
Ġ94 3
Ġ108 0
Ġ108 8
Ġ109 4
Ġ110 1
Ġ110 8
Ġ118 8
Ġ116 6
Ġ116 8
Ġ120 0
Ġ119 7
Ġ127 0
Ġ11 22
Ġ82 6
Ġ92 7
Ġ94 4
Ġ97 2
Ġ99 5
Ġ102 8
Ġ107 3
Ġ115 9
Ġ113 1
Ġ128 2
Ġ128 5
Ġ128 9
Ġ80 2
Ġ90 2
Ġ100 2
Ġ101 3
Ġ110 3
Ġ110 9
Ġ114 4
Ġ112 1
Ġ116 4
Ġ119 1
Ġ125 7
Ġ122 3
Ġ10 22
Ġ80 1
Ġ84 7
Ġ89 1
Ġ89 4
Ġ99 2
Ġ101 0
Ġ107 0
Ġ111 3
Ġ118 3
Ġ126 3
Ġ121 2
Ġ121 9
Ġ74 2
Ġ84 1
Ġ84 9
Ġ93 7
Ġ94 6
Ġ99 1
Ġ99 4
Ġ106 4
Ġ105 2
Ġ104 7
Ġ127 1
16 3
Ġ10 14
Ġ83 5
Ġ98 4
Ġ98 8
Ġ100 5
Ġ103 2
Ġ102 4
Ġ111 0
Ġ125 0
Ġ125 9
2 6
Ġ80 6
Ġ96 2
Ġ100 1
Ġ112 0
Ġ119 5
Ġ126 7
Ġ87 7
Ġ94 8
Ġ96 4
Ġ98 7
Ġ106 3
Ġ104 6
Ġ110 0
Ġ117 1
Ġ116 7
Ġ119 8
Ġ127 8
Ġ125 6
Ġ122 7
Ġ123 3
Ġ128 1
Ġ87 1
Ġ118 1
Ġ123 8
8 5
Ġ11 14
Ġ89 2
Ġ95 6
Ġ107 1
Ġ118 5
Ġ123 7
Ġ129 0
Ġ92 1
Ġ98 0
Ġ98 9
Ġ112 8
Ġ127 3
Ġ121 1
7 3
Ġ81 4
Ġ82 4
Ġ103 5
Ġ128 0
Ġ100 0
Ġ128 4
Ġ101 9
7 9
Ġ108 6
Ġ105 1
Ġ111 8
Ġ117 5
Ġ120 4
50 1
Ġ118 6
13 1
1 1
7 4
40 2
12 9
3 6
8 8
13 2
2 0
33 3
7 0
7 8
6 5
3 2
7 2
9 5
14 8
2 8
9 6
4 3
7 1
4 60
9 0
18 7
6 3
1 19
5 5
5 9
6 4
12 0
49 7
6 2
48 2
9 9
6 8
14 2
1 18
1 17
30 7
4 75
7 7
14 3
4 2
9 1
38 5
1 10
2 18
5 8
35 0
10 7
73 2
1 16
4 7
5 73
10 0
25 7
60 0
1 14
1 12
9 3
9 8
22 3
5 2
6 1
19 7
2 32
2 72
3 78
5 1
5 12
6 9
7 65
36 4
36 9
1 15
1 13
48 3
26 4
4 4
4 70
50 7
12 8
33 8
19 0
2 17
3 18
4 73
5 48
33 6
1 22
2 3
5 3
5 49
12 3
29 1
2 71
4 6
4 41
4 43
5 6
5 29
5 95
6 99
17 6
48 0
60 6
13 9
2 1
2 10
5 38
9 19
22 1
34 0
12 7
18 0
15 9
63 7
55 7
59 7
118 9
2 7
3 9
3 11
4 16
5 4
5 7
5 25
5 79
7 33
8 10
8 20
9 7
9 36
9 47
22 5
10 24
10 49
10 93
16 9
24 3
19 9
83 9
74 6
88 6
20 3
119 6
59 2
59 8
64 6
100 5
2 79
3 95
4 22
4 33
4 15
4 32
5 18
6 22
6 17
6 88
6 43
7 14
7 34
7 50
7 79
7 63
8 1
8 30
8 65
8 47
9 35
9 29
14 1
35 6
50 8
12 60
12 67
33 0
33 7
18 4
10 1
10 74
29 2
30 5
16 7
24 2
67 6
19 5
80 0
83 2
75 5
73 6
79 5
11 17
36 5
88 8
20 0
70 4
65 7
95 7
90 2
119 7
55 1
64 2
68 2
117 9
58 1
112 5
69 7
1 150
1 131
2 50
2 16
2 38
2 19
2 74
3 1
3 7
3 12
3 29
3 67
3 20
3 72
3 77
4 18
4 29
4 45
4 49
4 71
5 14
5 33
5 45
5 19
5 40
5 88
5 20
5 61
6 16
6 38
6 80
6 32
7 6
7 24
7 80
7 40
7 78
7 64
7 62
7 61
8 6
8 22
8 50
8 49
8 40
8 79
8 71
8 42
8 93
8 98
8 44
8 21
9 4
9 12
9 18
9 38
9 73
9 78
9 32
9 28
9 43
9 90
14 9
12 4
12 18
12 48
12 30
12 16
12 73
12 70
12 65
12 32
12 71
33 9
66 2
18 6
10 4
10 14
10 35
10 66
10 10
10 30
10 45
10 20
10 78
10 95
10 71
10 59
29 4
29 7
17 2
17 5
25 2
60 5
15 7
45 4
45 6
67 0
13 6
108 6
108 9
38 1
38 2
38 4
38 9
80 3
83 7
75 2
49 0
103 2
103 6
26 1
26 8
85 7
85 9
73 9
11 12
11 10
11 30
11 19
129 3
129 5
36 3
20 1
20 8
70 3
70 9
78 6
78 9
65 9
72 3
95 2
95 3
95 4
28 4
43 7
90 1
119 1
119 3
99 1
118 1
118 3
117 0
117 1
117 5
117 7
77 7
116 2
114 1
112 8
52 3
115 8
113 7
128 1
122 0
53 1
39 2
1 35
1 66
1 161
1 154
1 108
1 163
1 132
1 143
1 223
2 14
2 66
2 15
2 80
2 85
2 73
2 77
3 14
3 16
3 60
3 15
3 73
3 79
3 71
3 91
4 14
4 35
4 12
4 48
4 67
4 38
4 40
4 74
4 20
4 78
4 28
4 64
4 62
4 68
4 42
4 47
5 22
5 30
5 60
5 65
5 64
5 77
5 46
6 12
6 10
6 30
6 25
6 24
6 15
6 41
6 19
6 26
6 95
6 90
6 91
7 12
7 18
7 17
7 16
7 25
7 38
7 83
7 49
7 11
7 70
7 72
8 14
8 33
8 66
8 48
8 25
8 24
8 13
8 38
8 80
8 26
8 78
8 28
8 90
8 61
8 94
9 2
9 14
9 34
9 10
9 16
9 25
9 60
9 24
9 67
9 74
9 65
9 46
22 9
14 4
14 6
34 3
35 2
50 0
50 6
50 9
12 6
12 33
12 41
12 11
12 74
12 78
12 72
12 43
12 63
12 55
12 64
12 68
12 53
12 54
33 1
66 1
66 7
66 8
18 2
10 2
10 6
10 34
10 12
10 33
10 18
10 67
10 38
10 19
10 11
10 70
10 72
10 28
10 62
10 47
10 51
10 23
10 46
10 21
10 27
10 54
29 0
29 8
17 1
17 4
48 1
48 4
48 9
30 0
30 1
30 4
30 8
16 0
16 2
60 1
60 3
60 4
60 9
24 1
15 1
15 3
15 6
45 2
45 3
45 7
45 9
67 1
67 2
67 4
67 8
13 7
108 1
108 3
108 4
38 0
19 8
80 1
80 7
75 6
75 9
40 0
40 3
40 7
40 8
103 7
26 2
26 9
85 1
85 2
85 3
73 7
79 2
79 3
11 22
11 14
11 35
11 66
11 16
74 3
129 1
129 9
88 9
70 7
70 8
78 2
65 8
32 1
32 3
32 7
32 8
72 1
95 5
28 2
28 7
96 8
96 9
43 1
43 9
90 3
90 9
119 0
119 4
119 8
119 9
55 6
55 8
59 3
64 4
120 2
120 4
120 5
120 6
120 8
62 3
99 7
99 8
68 1
68 4
68 7
118 2
118 8
117 2
110 0
110 1
110 2
110 4
110 6
58 6
58 7
116 4
116 5
116 7
116 9
100 0
100 1
100 9
114 6
114 7
114 9
112 1
93 1
98 4
98 7
115 7
113 6
113 8
44 6
128 6
128 7
122 5
123 7
123 9
