{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġ1":261,"Ġ2":262,"Ġ3":263,"Ġ10":264,"Ġ4":265,"Ġ11":266,"Ġ12":267,"Ġ5":268,"Ġ13":269,"Ġ6":270,"Ġ14":271,"Ġ7":272,"Ġ8":273,"Ġ15":274,"Ġ9":275,"Ġ16":276,"Ġ17":277,"Ġ18":278,"Ġ19":279,"Ġ20":280,"Ġ21":281,"Ġ23":282,"Ġ24":283,"Ġ25":284,"Ġ22":285,"Ġ26":286,"Ġ27":287,"Ġ28":288,"Ġ29":289,"Ġ30":290,"Ġ31":291,"Ġ32":292,"Ġ33":293,"Ġ36":294,"Ġ37":295,"Ġ34":296,"Ġ35":297,"Ġ38":298,"Ġ39":299,"Ġ40":300,"Ġ41":301,"Ġ42":302,"Ġ43":303,"Ġ44":304,"Ġ45":305,"Ġ46":306,"Ġ47":307,"Ġ48":308,"Ġ49":309,"Ġ51":310,"Ġ52":311,"Ġ53":312,"Ġ50":313,"Ġ54":314,"Ġ55":315,"22":316,"Ġ56":317,"Ġ57":318,"Ġ58":319,"Ġ59":320,"Ġ63":321,"Ġ61":322,"Ġ60":323,"Ġ62":324,"Ġ64":325,"Ġ65":326,"Ġ67":327,"Ġ68":328,"Ġ69":329,"Ġ70":330,"Ġ71":331,"Ġ73":332,"Ġ66":333,"Ġ72":334,"Ġ74":335,"Ġ75":336,"Ġ77":337,"Ġ76":338,"Ġ78":339,"Ġ79":340,"Ġ81":341,"Ġ80":342,"Ġ82":343,"Ġ85":344,"14":345,"Ġ86":346,"Ġ84":347,"Ġ87":348,"Ġ90":349,"Ġ83":350,"Ġ88":351,"Ġ89":352,"Ġ92":353,"Ġ93":354,"Ġ94":355,"Ġ95":356,"Ġ91":357,"Ġ96":358,"Ġ97":359,"Ġ98":360,"Ġ99":361,"Ġ100":362,"Ġ103":363,"Ġ101":364,"Ġ106":365,"Ġ102":366,"Ġ105":367,"Ġ104":368,"34":369,"Ġ108":370,"35":371,"Ġ107":372,"Ġ109":373,"Ġ110":374,"Ġ114":375,"Ġ111":376,"Ġ115":377,"Ġ112":378,"Ġ113":379,"Ġ117":380,"Ġ118":381,"Ġ116":382,"Ġ120":383,"Ġ119":384,"Ġ126":385,"Ġ127":386,"Ġ125":387,"Ġ121":388,"Ġ122":389,"Ġ124":390,"Ġ123":391,"Ġ129":392,"Ġ128":393,"Ġ130":394,"Ġ131":395,"Ġ133":396,"Ġ134":397,"Ġ132":398,"Ġ136":399,"Ġ135":400,"Ġ138":401,"Ġ137":402,"Ġ139":403,"Ġ141":404,"Ġ140":405,"Ġ144":406,"Ġ142":407,"Ġ145":408,"Ġ143":409,"Ġ147":410,"Ġ149":411,"Ġ146":412,"Ġ148":413,"50":414,"Ġ151":415,"Ġ152":416,"Ġ153":417,"Ġ157":418,"Ġ155":419,"Ġ156":420,"Ġ158":421,"Ġ159":422,"Ġ154":423,"Ġ160":424,"Ġ166":425,"Ġ162":426,"Ġ165":427,"Ġ167":428,"Ġ161":429,"Ġ164":430,"Ġ163":431,"Ġ168":432,"Ġ169":433,"Ġ174":434,"Ġ172":435,"Ġ171":436,"Ġ170":437,"Ġ175":438,"Ġ177":439,"Ġ176":440,"Ġ178":441,"Ġ181":442,"Ġ179":443,"Ġ183":444,"Ġ182":445,"Ġ184":446,"Ġ173":447,"Ġ180":448,"Ġ186":449,"Ġ188":450,"Ġ191":451,"Ġ189":452,"Ġ190":453,"Ġ192":454,"Ġ196":455,"Ġ187":456,"150":457,"Ġ193":458,"Ġ199":459,"Ġ198":460,"Ġ194":461,"Ġ202":462,"Ġ200":463,"Ġ195":464,"Ġ197":465,"Ġ206":466,"Ġ203":467,"Ġ207":468,"Ġ204":469,"Ġ205":470,"Ġ201":471,"Ġ208":472,"Ġ209":473,"Ġ212":474,"Ġ210":475,"Ġ216":476,"Ġ214":477,"Ġ211":478,"Ġ217":479,"Ġ215":480,"Ġ213":481,"Ġ185":482,"Ġ220":483,"Ġ219":484,"Ġ225":485,"Ġ218":486,"Ġ223":487,"Ġ221":488,"Ġ229":489,"Ġ224":490,"Ġ228":491,"Ġ226":492,"Ġ231":493,"Ġ227":494,"Ġ230":495,"Ġ235":496,"Ġ232":497,"Ġ233":498,"Ġ234":499,"Ġ238":500,"Ġ237":501,"Ġ236":502,"Ġ241":503,"Ġ239":504,"Ġ222":505,"Ġ240":506,"12":507,"Ġ150":508,"Ġ247":509,"Ġ244":510,"Ġ243":511,"Ġ245":512,"Ġ242":513,"Ġ250":514,"Ġ249":515,"Ġ246":516,"Ġ252":517,"Ġ251":518,"Ġ255":519,"Ġ248":520,"Ġ254":521,"Ġ253":522,"Ġ256":523,"Ġ257":524,"Ġ258":525,"Ġ259":526,"Ġ270":527,"Ġ262":528,"Ġ261":529,"Ġ265":530,"Ġ271":531,"Ġ263":532,"Ġ264":533,"Ġ266":534,"Ġ268":535,"Ġ267":536,"Ġ272":537,"Ġ276":538,"Ġ269":539,"Ġ275":540,"Ġ279":541,"Ġ278":542,"Ġ274":543,"Ġ282":544,"Ġ273":545,"Ġ260":546,"Ġ277":547,"Ġ285":548,"Ġ281":549,"Ġ284":550,"Ġ283":551,"33":552,"Ġ280":553,"Ġ289":554,"Ġ288":555,"Ġ287":556,"Ġ286":557,"Ġ291":558,"Ġ294":559,"Ġ293":560,"Ġ290":561,"Ġ292":562,"Ġ297":563,"66":564,"Ġ304":565,"Ġ303":566,"Ġ302":567,"Ġ300":568,"Ġ301":569,"Ġ299":570,"Ġ298":571,"Ġ295":572,"Ġ305":573,"Ġ315":574,"Ġ311":575,"Ġ309":576,"Ġ310":577,"Ġ313":578,"18":579,"Ġ306":580,"Ġ308":581,"Ġ316":582,"Ġ312":583,"Ġ314":584,"Ġ318":585,"Ġ307":586,"Ġ319":587,"Ġ322":588,"Ġ321":589,"Ġ317":590,"Ġ324":591,"Ġ334":592,"Ġ326":593,"Ġ341":594,"Ġ331":595,"Ġ320":596,"Ġ327":597,"Ġ323":598,"Ġ337":599,"Ġ296":600,"Ġ332":601,"Ġ330":602,"185":603,"Ġ328":604,"Ġ329":605,"Ġ339":606,"Ġ340":607,"Ġ344":608,"Ġ335":609,"Ġ325":610,"Ġ348":611,"Ġ343":612,"Ġ342":613,"Ġ345":614,"Ġ349":615,"Ġ354":616,"Ġ346":617,"Ġ338":618,"Ġ336":619,"Ġ353":620,"Ġ351":621,"Ġ352":622,"Ġ333":623,"Ġ358":624,"Ġ347":625,"Ġ362":626,"Ġ370":627,"Ġ367":628,"Ġ350":629,"Ġ356":630,"Ġ365":631,"Ġ361":632,"Ġ360":633,"Ġ357":634,"Ġ368":635,"Ġ364":636,"Ġ355":637,"Ġ373":638,"Ġ359":639,"Ġ374":640,"Ġ377":641,"Ġ382":642,"Ġ366":643,"Ġ379":644,"10":645,"Ġ371":646,"Ġ363":647,"Ġ369":648,"Ġ376":649,"Ġ372":650,"Ġ383":651,"Ġ375":652,"Ġ380":653,"Ġ389":654,"Ġ378":655,"Ġ381":656,"29":657,"Ġ384":658,"Ġ393":659,"Ġ392":660,"Ġ388":661,"Ġ386":662,"Ġ387":663,"Ġ394":664,"Ġ385":665,"Ġ396":666,"Ġ395":667,"Ġ391":668,"Ġ398":669,"Ġ406":670,"Ġ397":671,"Ġ401":672,"Ġ390":673,"Ġ399":674,"Ġ403":675,"Ġ417":676,"17":677,"Ġ400":678,"Ġ404":679,"Ġ413":680,"Ġ411":681,"Ġ408":682,"Ġ427":683,"Ġ405":684,"Ġ445":685,"48":686,"Ġ407":687,"Ġ430":688,"Ġ410":689,"30":690,"Ġ409":691,"Ġ428":692,"16":693,"222":694,"Ġ438":695,"Ġ423":696,"Ġ419":697,"Ġ414":698,"Ġ426":699,"Ġ446":700,"Ġ437":701,"Ġ415":702,"Ġ421":703,"Ġ442":704,"Ġ412":705,"Ġ422":706,"Ġ431":707,"Ġ436":708,"Ġ429":709,"Ġ452":710,"Ġ416":711,"Ġ441":712,"Ġ443":713,"Ġ424":714,"Ġ444":715,"Ġ418":716,"Ġ435":717,"Ġ439":718,"Ġ440":719,"Ġ420":720,"25":721,"Ġ450":722,"Ġ402":723,"Ġ434":724,"Ġ455":725,"Ġ451":726,"296":727,"Ġ448":728,"Ġ447":729,"173":730,"Ġ433":731,"Ġ432":732,"Ġ449":733,"Ġ458":734,"Ġ466":735,"Ġ465":736,"60":737,"Ġ496":738,"Ġ453":739,"Ġ461":740,"Ġ457":741,"Ġ469":742,"Ġ484":743,"Ġ454":744,"Ġ459":745,"Ġ474":746,"Ġ497":747,"Ġ462":748,"Ġ468":749,"Ġ488":750,"Ġ482":751,"Ġ492":752,"Ġ472":753,"Ġ491":754,"24":755,"Ġ467":756,"Ġ490":757,"Ġ509":758,"Ġ463":759,"Ġ486":760,"Ġ464":761,"Ġ480":762,"Ġ493":763,"Ġ510":764,"Ġ515":765,"Ġ531":766,"Ġ487":767,"Ġ456":768,"Ġ483":769,"Ġ500":770,"15":771,"Ġ478":772,"Ġ506":773,"Ġ511":774,"Ġ513":775,"Ġ503":776,"Ġ481":777,"Ġ489":778,"Ġ471":779,"Ġ477":780,"Ġ498":781,"Ġ514":782,"Ġ495":783,"Ġ535":784,"Ġ479":785,"Ġ539":786,"Ġ473":787,"Ġ485":788,"Ġ516":789,"Ġ525":790,"Ġ526":791,"Ġ527":792,"Ġ505":793,"Ġ499":794,"Ġ521":795,"Ġ533":796,"Ġ534":797,"Ġ556":798,"Ġ460":799,"Ġ504":800,"Ġ552":801,"Ġ494":802,"Ġ523":803,"Ġ508":804,"Ġ543":805,"Ġ425":806,"Ġ476":807,"Ġ540":808,"Ġ517":809,"Ġ528":810,"Ġ520":811,"Ġ537":812,"Ġ542":813,"Ġ529":814,"Ġ551":815,"Ġ507":816,"Ġ519":817,"Ġ512":818,"Ġ546":819,"Ġ554":820,"Ġ562":821,"Ġ598":822,"Ġ502":823,"Ġ518":824,"Ġ561":825,"Ġ475":826,"45":827,"67":828,"Ġ470":829,"Ġ590":830,"Ġ530":831,"Ġ544":832,"Ġ532":833,"Ġ564":834,"Ġ522":835,"Ġ553":836,"Ġ560":837,"Ġ567":838,"Ġ545":839,"Ġ547":840,"Ġ549":841,"Ġ557":842,"Ġ563":843,"Ġ538":844,"Ġ524":845,"Ġ568":846,"Ġ536":847,"161":848,"Ġ555":849,"Ġ579":850,"Ġ541":851,"Ġ559":852,"Ġ575":853,"Ġ631":854,"Ġ617":855,"Ġ558":856,"Ġ595":857,"Ġ605":858,"154":859,"Ġ571":860,"Ġ550":861,"Ġ588":862,"Ġ600":863,"13":864,"Ġ566":865,"Ġ633":866,"Ġ548":867,"Ġ592":868,"Ġ612":869,"Ġ569":870,"Ġ578":871,"Ġ584":872,"Ġ601":873,"Ġ623":874,"260":875,"Ġ565":876,"Ġ577":877,"Ġ585":878,"Ġ610":879,"Ġ583":880,"Ġ639":881,"Ġ607":882,"Ġ642":883,"Ġ648":884,"Ġ630":885,"Ġ629":886,"Ġ574":887,"Ġ594":888,"Ġ620":889,"Ġ657":890,"108":891,"Ġ581":892,"Ġ587":893,"Ġ635":894,"Ġ606":895,"Ġ640":896,"38":897,"Ġ570":898,"Ġ589":899,"Ġ596":900,"Ġ632":901,"Ġ705":902,"41":903,"Ġ572":904,"Ġ580":905,"Ġ636":906,"Ġ609":907,"19":908,"Ġ599":909,"Ġ616":910,"Ġ608":911,"Ġ621":912,"Ġ676":913,"Ġ706":914,"Ġ582":915,"Ġ586":916,"Ġ613":917,"Ġ618":918,"Ġ651":919,"Ġ654":920,"Ġ673":921,"253":922,"Ġ622":923,"Ġ611":924,"Ġ718":925,"80":926,"Ġ597":927,"Ġ643":928,"Ġ686":929,"Ġ695":930,"Ġ637":931,"Ġ641":932,"Ġ650":933,"Ġ711":934,"Ġ665":935,"Ġ859":936,"Ġ907":937,"Ġ634":938,"Ġ627":939,"Ġ603":940,"Ġ683":941,"Ġ660":942,"Ġ721":943,"Ġ1224":944,"Ġ573":945,"Ġ591":946,"Ġ638":947,"Ġ615":948,"Ġ602":949,"Ġ624":950,"Ġ625":951,"Ġ644":952,"Ġ689":953,"Ġ663":954,"Ġ576":955,"Ġ628":956,"Ġ655":957,"Ġ672":958,"Ġ694":959,"Ġ666":960,"Ġ669":961,"Ġ858":962,"Ġ1012":963,"Ġ604":964,"Ġ646":965,"Ġ674":966,"Ġ677":967,"Ġ614":968,"Ġ626":969,"Ġ645":970,"Ġ704":971,"Ġ829":972,"Ġ833":973,"Ġ1081":974,"Ġ775":975,"Ġ808":976,"Ġ1296":977,"Ġ619":978,"Ġ679":979,"Ġ685":980,"Ġ692":981,"Ġ701":982,"Ġ710":983,"Ġ733":984,"Ġ662":985,"Ġ740":986,"Ġ752":987,"Ġ765":988,"Ġ794":989,"Ġ803":990,"Ġ501":991,"Ġ691":992,"Ġ712":993,"Ġ716":994,"Ġ734":995,"Ġ746":996,"Ġ758":997,"Ġ769":998,"Ġ783":999,"Ġ952":1000,"Ġ974":1001,"Ġ1146":1002,"Ġ671":1003,"Ġ688":1004,"Ġ708":1005,"Ġ709":1006,"Ġ713":1007,"Ġ667":1008,"Ġ745":1009,"Ġ771":1010,"Ġ864":1011,"Ġ895":1012,"Ġ938":1013,"Ġ982":1014,"Ġ1199":1015,"Ġ1269":1016,"Ġ678":1017,"Ġ690":1018,"Ġ697":1019,"Ġ874":1020,"Ġ945":1021,"Ġ1182":1022,"Ġ656":1023,"Ġ658":1024,"Ġ659":1025,"Ġ670":1026,"Ġ757":1027,"Ġ807":1028,"Ġ855":1029,"Ġ836":1030,"Ġ929":1031,"Ġ1096":1032,"Ġ1149":1033,"Ġ702":1034,"Ġ668":1035,"Ġ728":1036,"Ġ773":1037,"Ġ820":1038,"Ġ941":1039,"Ġ916":1040,"Ġ1004":1041,"Ġ1009":1042,"Ġ1208":1043,"Ġ693":1044,"Ġ700":1045,"Ġ707":1046,"Ġ661":1047,"Ġ741":1048,"Ġ743":1049,"Ġ781":1050,"Ġ812":1051,"Ġ819":1052,"Ġ863":1053,"Ġ918":1054,"Ġ973":1055,"Ġ1262":1056,"Ġ1264":1057,"Ġ1299":1058,"Ġ647":1059,"Ġ747":1060,"Ġ751":1061,"Ġ763":1062,"Ġ782":1063,"Ġ784":1064,"Ġ787":1065,"Ġ851":1066,"Ġ831":1067,"Ġ954":1068,"Ġ913":1069,"Ġ1087":1070,"Ġ1157":1071,"Ġ1178":1072,"Ġ1217":1073,"Ġ1236":1074,"Ġ1239":1075,"Ġ684":1076,"Ġ696":1077,"Ġ723":1078,"Ġ725":1079,"Ġ727":1080,"Ġ762":1081,"Ġ861":1082,"Ġ909":1083,"Ġ985":1084,"Ġ1065":1085,"Ġ1057":1086,"Ġ1141":1087,"Ġ1148":1088,"Ġ1187":1089,"Ġ1161":1090,"Ġ1288":1091,"227":1092,"Ġ729":1093,"Ġ764":1094,"Ġ780":1095,"Ġ852":1096,"Ġ930":1097,"Ġ990":1098,"Ġ1039":1099,"Ġ1095":1100,"Ġ1132":1101,"Ġ1291":1102,"83":1103,"Ġ649":1104,"Ġ680":1105,"Ġ735":1106,"Ġ777":1107,"Ġ866":1108,"Ġ878":1109,"Ġ903":1110,"Ġ935":1111,"Ġ957":1112,"Ġ1119":1113,"Ġ1260":1114,"Ġ593":1115,"Ġ675":1116,"Ġ754":1117,"Ġ755":1118,"Ġ768":1119,"Ġ785":1120,"Ġ926":1121,"Ġ910":1122,"Ġ917":1123,"Ġ1038":1124,"Ġ1023":1125,"Ġ1143":1126,"Ġ1251":1127,"Ġ1220":1128,"Ġ1245":1129,"Ġ682":1130,"Ġ698":1131,"Ġ699":1132,"Ġ703":1133,"Ġ730":1134,"Ġ731":1135,"Ġ664":1136,"Ġ759":1137,"Ġ811":1138,"Ġ837":1139,"Ġ911":1140,"Ġ981":1141,"Ġ1015":1142,"Ġ1053":1143,"Ġ1058":1144,"Ġ1076":1145,"Ġ1156":1146,"Ġ1137":1147,"Ġ1162":1148,"Ġ1206":1149,"Ġ1255":1150,"Ġ1231":1151,"Ġ1135":1152,"Ġ653":1153,"Ġ715":1154,"Ġ748":1155,"Ġ772":1156,"Ġ776":1157,"Ġ795":1158,"Ġ797":1159,"Ġ818":1160,"Ġ821":1161,"Ġ825":1162,"Ġ827":1163,"Ġ856":1164,"Ġ901":1165,"Ġ880":1166,"Ġ882":1167,"Ġ888":1168,"Ġ925":1169,"Ġ959":1170,"Ġ976":1171,"Ġ978":1172,"Ġ996":1173,"Ġ1031":1174,"Ġ1037":1175,"Ġ1082":1176,"Ġ1074":1177,"Ġ1117":1178,"Ġ1154":1179,"Ġ1126":1180,"Ġ1173":1181,"Ġ1179":1182,"Ġ1180":1183,"Ġ816":1184,"Ġ854":1185,"Ġ868":1186,"Ġ904":1187,"Ġ906":1188,"Ġ834":1189,"Ġ983":1190,"Ġ1066":1191,"Ġ1115":1192,"Ġ1207":1193,"Ġ1253":1194,"Ġ1215":1195,"Ġ1232":1196,"Ġ1293":1197,"Ġ1287":1198,"Ġ732":1199,"Ġ796":1200,"Ġ862":1201,"Ġ869":1202,"Ġ842":1203,"Ġ900":1204,"Ġ967":1205,"Ġ998":1206,"Ġ1021":1207,"Ġ1050":1208,"Ġ1090":1209,"Ġ1112":1210,"Ġ1150":1211,"Ġ1265":1212,"Ġ1229":1213,"Ġ1294":1214,"Ġ738":1215,"Ġ726":1216,"Ġ744":1217,"Ġ778":1218,"Ġ760":1219,"Ġ766":1220,"Ġ823":1221,"Ġ850":1222,"Ġ875":1223,"Ġ881":1224,"Ġ931":1225,"Ġ939":1226,"Ġ950":1227,"Ġ986":1228,"Ġ1006":1229,"Ġ1055":1230,"Ġ1048":1231,"Ġ1089":1232,"Ġ1133":1233,"Ġ1139":1234,"Ġ1184":1235,"Ġ1160":1236,"Ġ1190":1237,"Ġ1210":1238,"Ġ1226":1239,"Ġ1240":1240,"Ġ1134":1241,"Ġ756":1242,"Ġ774":1243,"Ġ805":1244,"Ġ828":1245,"Ġ839":1246,"Ġ887":1247,"Ġ969":1248,"Ġ971":1249,"Ġ1056":1250,"Ġ1043":1251,"Ġ1099":1252,"Ġ1124":1253,"Ġ1174":1254,"Ġ1194":1255,"Ġ1244":1256,"Ġ1230":1257,"Ġ1235":1258,"Ġ652":1259,"Ġ720":1260,"Ġ750":1261,"Ġ753":1262,"Ġ792":1263,"Ġ800":1264,"Ġ865":1265,"Ġ905":1266,"Ġ932":1267,"Ġ947":1268,"Ġ966":1269,"Ġ1069":1270,"Ġ1026":1271,"Ġ1044":1272,"Ġ1045":1273,"Ġ1077":1274,"Ġ1102":1275,"Ġ1129":1276,"Ġ1130":1277,"Ġ1216":1278,"Ġ1218":1279,"Ġ1249":1280,"295":1281,"Ġ722":1282,"Ġ770":1283,"Ġ788":1284,"Ġ789":1285,"Ġ815":1286,"Ġ809":1287,"Ġ860":1288,"Ġ845":1289,"Ġ848":1290,"Ġ884":1291,"Ġ893":1292,"Ġ923":1293,"Ġ934":1294,"Ġ936":1295,"Ġ940":1296,"Ġ949":1297,"Ġ1020":1298,"Ġ1072":1299,"Ġ1093":1300,"Ġ1104":1301,"Ġ1177":1302,"Ġ1275":1303,"Ġ1221":1304,"75":1305,"Ġ714":1306,"Ġ749":1307,"Ġ779":1308,"Ġ786":1309,"Ġ793":1310,"Ġ798":1311,"Ġ813":1312,"Ġ844":1313,"Ġ873":1314,"Ġ993":1315,"Ġ1007":1316,"Ġ1008":1317,"Ġ1049":1318,"Ġ1078":1319,"Ġ1098":1320,"Ġ1142":1321,"Ġ1116":1322,"Ġ1172":1323,"Ġ1209":1324,"Ġ1193":1325,"Ġ1254":1326,"Ġ1297":1327,"Ġ687":1328,"Ġ717":1329,"Ġ737":1330,"Ġ817":1331,"Ġ853":1332,"Ġ870":1333,"Ġ876":1334,"Ġ886":1335,"Ġ896":1336,"Ġ955":1337,"Ġ915":1338,"Ġ960":1339,"Ġ963":1340,"Ġ975":1341,"Ġ977":1342,"Ġ997":1343,"Ġ1033":1344,"Ġ1060":1345,"Ġ1061":1346,"Ġ1062":1347,"Ġ1027":1348,"Ġ1041":1349,"Ġ1091":1350,"Ġ1106":1351,"Ġ1140":1352,"Ġ1125":1353,"Ġ1127":1354,"Ġ1136":1355,"Ġ1202":1356,"Ġ1261":1357,"Ġ1268":1358,"Ġ1272":1359,"Ġ1274":1360,"Ġ1276":1361,"Ġ1213":1362,"Ġ1295":1363,"49":1364,"Ġ1222":1365,"Ġ1234":1366,"Ġ719":1367,"Ġ739":1368,"Ġ879":1369,"Ġ890":1370,"Ġ898":1371,"Ġ899":1372,"Ġ942":1373,"Ġ965":1374,"Ġ1036":1375,"Ġ1011":1376,"Ġ1067":1377,"Ġ1059":1378,"Ġ1085":1379,"Ġ1075":1380,"Ġ1079":1381,"Ġ1107":1382,"Ġ1145":1383,"Ġ1158":1384,"Ġ1169":1385,"Ġ1201":1386,"Ġ1243":1387,"Ġ1247":1388,"Ġ1286":1389,"Ġ1214":1390,"Ġ736":1391,"Ġ804":1392,"Ġ885":1393,"Ġ958":1394,"Ġ912":1395,"Ġ970":1396,"Ġ1034":1397,"Ġ1054":1398,"Ġ1092":1399,"Ġ1105":1400,"Ġ1111":1401,"Ġ1155":1402,"Ġ1176":1403,"Ġ1163":1404,"Ġ1165":1405,"Ġ1266":1406,"Ġ1292":1407,"Ġ1283":1408,"40":1409,"425":1410,"Ġ681":1411,"Ġ799":1412,"Ġ810":1413,"Ġ832":1414,"Ġ883":1415,"Ġ889":1416,"Ġ920":1417,"Ġ928":1418,"Ġ953":1419,"Ġ1068":1420,"Ġ1025":1421,"Ġ1040":1422,"Ġ1097":1423,"Ġ1152":1424,"Ġ1279":1425,"Ġ1258":1426,"Ġ1228":1427,"Ġ1241":1428,"Ġ1248":1429,"Ġ1298":1430,"103":1431,"Ġ822":1432,"Ġ761":1433,"Ġ867":1434,"Ġ872":1435,"Ġ897":1436,"Ġ933":1437,"Ġ951":1438,"Ġ968":1439,"Ġ999":1440,"Ġ1030":1441,"Ġ1016":1442,"Ġ1017":1443,"Ġ1042":1444,"Ġ1083":1445,"Ġ1084":1446,"Ġ1123":1447,"Ġ1138":1448,"Ġ1170":1449,"Ġ1189":1450,"Ġ1203":1451,"Ġ1277":1452,"Ġ1225":1453,"Ġ1242":1454,"Ġ1246":1455,"Ġ922":1456,"Ġ767":1457,"Ġ857":1458,"Ġ840":1459,"Ġ846":1460,"Ġ908":1461,"Ġ919":1462,"Ġ961":1463,"Ġ979":1464,"Ġ1003":1465,"Ġ1018":1466,"Ġ1029":1467,"Ġ1147":1468,"Ġ1151":1469,"Ġ1153":1470,"Ġ1205":1471,"Ġ1192":1472,"Ġ1196":1473,"Ġ1252":1474,"Ġ914":1475,"Ġ724":1476,"Ġ790":1477,"Ġ791":1478,"Ġ843":1479,"Ġ830":1480,"Ġ838":1481,"Ġ924":1482,"Ġ943":1483,"Ġ1080":1484,"Ġ1088":1485,"Ġ1094":1486,"Ġ1101":1487,"Ġ1108":1488,"Ġ1188":1489,"Ġ1166":1490,"Ġ1168":1491,"Ġ1200":1492,"Ġ1197":1493,"Ġ1270":1494,"Ġ1122":1495,"Ġ826":1496,"Ġ927":1497,"Ġ944":1498,"Ġ972":1499,"Ġ995":1500,"Ġ1028":1501,"Ġ1073":1502,"Ġ1159":1503,"Ġ1131":1504,"Ġ1282":1505,"Ġ1285":1506,"Ġ1289":1507,"Ġ802":1508,"Ġ902":1509,"Ġ1002":1510,"Ġ1013":1511,"Ġ1103":1512,"Ġ1109":1513,"Ġ1144":1514,"Ġ1121":1515,"Ġ1164":1516,"Ġ1191":1517,"Ġ1257":1518,"Ġ1223":1519,"Ġ1022":1520,"Ġ801":1521,"Ġ847":1522,"Ġ891":1523,"Ġ894":1524,"Ġ992":1525,"Ġ1010":1526,"Ġ1070":1527,"Ġ1113":1528,"Ġ1183":1529,"Ġ1263":1530,"Ġ1212":1531,"Ġ1219":1532,"Ġ742":1533,"Ġ841":1534,"Ġ849":1535,"Ġ937":1536,"Ġ946":1537,"Ġ991":1538,"Ġ994":1539,"Ġ1064":1540,"Ġ1052":1541,"Ġ1047":1542,"Ġ1271":1543,"163":1544,"Ġ1014":1545,"Ġ835":1546,"Ġ984":1547,"Ġ988":1548,"Ġ1005":1549,"Ġ1032":1550,"Ġ1024":1551,"Ġ1110":1552,"Ġ1250":1553,"Ġ1259":1554,"26":1555,"Ġ806":1556,"Ġ962":1557,"Ġ1001":1558,"Ġ1120":1559,"Ġ1195":1560,"Ġ1267":1561,"Ġ877":1562,"Ġ948":1563,"Ġ964":1564,"Ġ987":1565,"Ġ1063":1566,"Ġ1046":1567,"Ġ1100":1568,"Ġ1171":1569,"Ġ1167":1570,"Ġ1198":1571,"Ġ1278":1572,"Ġ1256":1573,"Ġ1227":1574,"Ġ1233":1575,"Ġ1281":1576,"Ġ871":1577,"Ġ1181":1578,"Ġ1238":1579,"85":1580,"Ġ1114":1581,"Ġ892":1582,"Ġ956":1583,"Ġ1071":1584,"Ġ1185":1585,"Ġ1237":1586,"Ġ1290":1587,"Ġ921":1588,"Ġ980":1589,"Ġ989":1590,"Ġ1128":1591,"Ġ1273":1592,"Ġ1211":1593,"73":1594,"Ġ814":1595,"Ġ824":1596,"Ġ1035":1597,"Ġ1280":1598,"Ġ1000":1599,"Ġ1284":1600,"Ġ1019":1601,"79":1602,"Ġ1086":1603,"Ġ1051":1604,"Ġ1118":1605,"Ġ1175":1606,"Ġ1204":1607,"501":1608,"Ġ1186":1609,"131":1610,"11":1611,"74":1612,"402":1613,"129":1614,"36":1615,"88":1616,"132":1617,"20":1618,"333":1619,"70":1620,"78":1621,"65":1622,"32":1623,"72":1624,"95":1625,"148":1626,"28":1627,"96":1628,"43":1629,"71":1630,"460":1631,"90":1632,"187":1633,"63":1634,"119":1635,"55":1636,"59":1637,"64":1638,"120":1639,"497":1640,"62":1641,"482":1642,"99":1643,"68":1644,"142":1645,"118":1646,"117":1647,"307":1648,"475":1649,"77":1650,"143":1651,"42":1652,"91":1653,"385":1654,"110":1655,"218":1656,"58":1657,"350":1658,"107":1659,"732":1660,"116":1661,"47":1662,"573":1663,"100":1664,"257":1665,"600":1666,"114":1667,"112":1668,"93":1669,"98":1670,"223":1671,"52":1672,"61":1673,"197":1674,"232":1675,"272":1676,"378":1677,"51":1678,"512":1679,"69":1680,"765":1681,"364":1682,"369":1683,"115":1684,"113":1685,"483":1686,"264":1687,"44":1688,"470":1689,"507":1690,"128":1691,"338":1692,"190":1693,"217":1694,"318":1695,"473":1696,"548":1697,"336":1698,"122":1699,"23":1700,"53":1701,"549":1702,"123":1703,"291":1704,"271":1705,"46":1706,"441":1707,"443":1708,"56":1709,"529":1710,"595":1711,"699":1712,"176":1713,"480":1714,"606":1715,"139":1716,"21":1717,"210":1718,"538":1719,"919":1720,"221":1721,"340":1722,"127":1723,"180":1724,"159":1725,"637":1726,"557":1727,"597":1728,"1189":1729,"27":1730,"39":1731,"311":1732,"416":1733,"54":1734,"57":1735,"525":1736,"579":1737,"733":1738,"810":1739,"820":1740,"97":1741,"936":1742,"947":1743,"225":1744,"1024":1745,"1049":1746,"1093":1747,"169":1748,"243":1749,"199":1750,"839":1751,"746":1752,"886":1753,"203":1754,"1196":1755,"592":1756,"598":1757,"646":1758,"1005":1759,"279":1760,"395":1761,"422":1762,"433":1763,"415":1764,"432":1765,"518":1766,"622":1767,"617":1768,"688":1769,"643":1770,"714":1771,"734":1772,"750":1773,"779":1774,"763":1775,"81":1776,"830":1777,"865":1778,"847":1779,"935":1780,"929":1781,"141":1782,"356":1783,"508":1784,"1260":1785,"1267":1786,"330":1787,"337":1788,"184":1789,"101":1790,"1074":1791,"292":1792,"305":1793,"167":1794,"242":1795,"676":1796,"195":1797,"800":1798,"832":1799,"755":1800,"736":1801,"795":1802,"1117":1803,"365":1804,"888":1805,"200":1806,"704":1807,"657":1808,"957":1809,"902":1810,"1197":1811,"551":1812,"642":1813,"682":1814,"1179":1815,"581":1816,"1125":1817,"697":1818,"1150":1819,"1131":1820,"250":1821,"216":1822,"238":1823,"219":1824,"274":1825,"31":1826,"37":1827,"312":1828,"329":1829,"367":1830,"320":1831,"372":1832,"377":1833,"418":1834,"429":1835,"445":1836,"449":1837,"471":1838,"514":1839,"533":1840,"545":1841,"519":1842,"540":1843,"588":1844,"520":1845,"561":1846,"616":1847,"638":1848,"680":1849,"632":1850,"76":1851,"724":1852,"780":1853,"740":1854,"778":1855,"764":1856,"762":1857,"761":1858,"86":1859,"822":1860,"850":1861,"849":1862,"840":1863,"879":1864,"871":1865,"842":1866,"893":1867,"898":1868,"844":1869,"821":1870,"94":1871,"912":1872,"918":1873,"938":1874,"973":1875,"978":1876,"932":1877,"928":1878,"943":1879,"990":1880,"149":1881,"124":1882,"1218":1883,"1248":1884,"1230":1885,"1216":1886,"1273":1887,"1270":1888,"1265":1889,"1232":1890,"1271":1891,"339":1892,"662":1893,"186":1894,"104":1895,"1014":1896,"1035":1897,"1066":1898,"1010":1899,"1030":1900,"1045":1901,"1020":1902,"1078":1903,"1095":1904,"1071":1905,"1059":1906,"294":1907,"297":1908,"172":1909,"175":1910,"252":1911,"605":1912,"157":1913,"454":1914,"456":1915,"670":1916,"136":1917,"1086":1918,"1089":1919,"381":1920,"382":1921,"384":1922,"389":1923,"803":1924,"837":1925,"752":1926,"490":1927,"1032":1928,"1036":1929,"261":1930,"268":1931,"857":1932,"859":1933,"739":1934,"1112":1935,"1110":1936,"1130":1937,"1119":1938,"1293":1939,"1295":1940,"363":1941,"201":1942,"208":1943,"703":1944,"709":1945,"786":1946,"789":1947,"659":1948,"723":1949,"952":1950,"953":1951,"954":1952,"284":1953,"437":1954,"901":1955,"1191":1956,"1193":1957,"991":1958,"1181":1959,"1183":1960,"1170":1961,"1171":1962,"1175":1963,"1177":1964,"777":1965,"1162":1966,"1141":1967,"1128":1968,"523":1969,"1158":1970,"1137":1971,"1281":1972,"1220":1973,"531":1974,"392":1975,"135":1976,"166":1977,"1161":1978,"1154":1979,"1108":1980,"1163":1981,"1132":1982,"1143":1983,"1223":1984,"214":1985,"266":1986,"215":1987,"280":1988,"285":1989,"273":1990,"277":1991,"314":1992,"316":1993,"360":1994,"315":1995,"373":1996,"379":1997,"371":1998,"391":1999,"414":2000,"435":2001,"412":2002,"448":2003,"467":2004,"438":2005,"440":2006,"474":2007,"420":2008,"478":2009,"428":2010,"464":2011,"462":2012,"468":2013,"442":2014,"447":2015,"522":2016,"530":2017,"560":2018,"565":2019,"564":2020,"577":2021,"546":2022,"612":2023,"610":2024,"630":2025,"625":2026,"624":2027,"615":2028,"641":2029,"619":2030,"626":2031,"695":2032,"690":2033,"691":2034,"712":2035,"718":2036,"717":2037,"716":2038,"725":2039,"738":2040,"783":2041,"749":2042,"711":2043,"770":2044,"772":2045,"814":2046,"833":2047,"866":2048,"848":2049,"825":2050,"824":2051,"813":2052,"838":2053,"880":2054,"826":2055,"878":2056,"828":2057,"890":2058,"861":2059,"894":2060,"92":2061,"914":2062,"934":2063,"910":2064,"916":2065,"925":2066,"960":2067,"924":2068,"967":2069,"974":2070,"965":2071,"946":2072,"229":2073,"144":2074,"146":2075,"343":2076,"352":2077,"500":2078,"506":2079,"509":2080,"126":2081,"1233":2082,"1241":2083,"1211":2084,"1274":2085,"1278":2086,"1272":2087,"1243":2088,"1263":2089,"1255":2090,"1264":2091,"1268":2092,"1253":2093,"1254":2094,"331":2095,"661":2096,"667":2097,"668":2098,"182":2099,"102":2100,"106":2101,"1034":2102,"1012":2103,"1033":2104,"1018":2105,"1067":2106,"1038":2107,"1019":2108,"1011":2109,"1070":2110,"1072":2111,"1028":2112,"1062":2113,"1047":2114,"1051":2115,"1023":2116,"1046":2117,"1021":2118,"1027":2119,"1054":2120,"290":2121,"298":2122,"171":2123,"174":2124,"481":2125,"484":2126,"489":2127,"300":2128,"301":2129,"304":2130,"308":2131,"160":2132,"162":2133,"601":2134,"603":2135,"604":2136,"609":2137,"241":2138,"151":2139,"153":2140,"156":2141,"452":2142,"453":2143,"457":2144,"459":2145,"671":2146,"672":2147,"674":2148,"678":2149,"137":2150,"1081":2151,"1083":2152,"1084":2153,"380":2154,"198":2155,"801":2156,"807":2157,"756":2158,"759":2159,"400":2160,"403":2161,"407":2162,"408":2163,"1037":2164,"262":2165,"269":2166,"851":2167,"852":2168,"853":2169,"737":2170,"792":2171,"793":2172,"1122":2173,"1114":2174,"1135":2175,"1166":2176,"1116":2177,"743":2178,"1291":2179,"1299":2180,"889":2181,"707":2182,"708":2183,"782":2184,"658":2185,"321":2186,"323":2187,"327":2188,"328":2189,"721":2190,"955":2191,"282":2192,"287":2193,"968":2194,"969":2195,"431":2196,"439":2197,"903":2198,"909":2199,"1190":2200,"1194":2201,"1198":2202,"1199":2203,"556":2204,"558":2205,"593":2206,"644":2207,"1202":2208,"1204":2209,"1205":2210,"1206":2211,"1208":2212,"623":2213,"997":2214,"998":2215,"681":2216,"684":2217,"687":2218,"1182":2219,"1188":2220,"1172":2221,"1100":2222,"1101":2223,"1102":2224,"1104":2225,"1106":2226,"586":2227,"587":2228,"1164":2229,"1165":2230,"1167":2231,"1169":2232,"1000":2233,"1001":2234,"1009":2235,"1146":2236,"1147":2237,"1149":2238,"1121":2239,"931":2240,"984":2241,"987":2242,"1157":2243,"1136":2244,"1138":2245,"446":2246,"1286":2247,"1287":2248,"1225":2249,"1237":2250,"1239":2251}