{
  "!": 7,
  "\"": 8,
  "#": 9,
  "$": 10,
  "%": 11,
  "&": 12,
  "'": 13,
  "(": 14,
  ")": 15,
  "*": 16,
  "+": 17,
  ",": 18,
  "-": 19,
  ".": 20,
  "/": 21,
  "0": 22,
  "1": 23,
  "10": 5,
  "11": 6,
  "2": 24,
  "3": 25,
  "4": 26,
  "5": 27,
  "6": 28,
  "7": 29,
  "8": 30,
  "9": 31,
  ":": 32,
  ";": 33,
  "<": 34,
  "</s>": 2,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=": 35,
  ">": 36,
  "?": 37,
  "@": 38,
  "A": 39,
  "B": 40,
  "C": 41,
  "D": 42,
  "E": 43,
  "F": 44,
  "G": 45,
  "H": 46,
  "I": 47,
  "J": 48,
  "K": 49,
  "L": 50,
  "M": 51,
  "N": 52,
  "O": 53,
  "P": 54,
  "Q": 55,
  "R": 56,
  "S": 57,
  "T": 58,
  "U": 59,
  "V": 60,
  "W": 61,
  "X": 62,
  "Y": 63,
  "Z": 64,
  "[": 65,
  "\\": 66,
  "]": 67,
  "^": 68,
  "_": 69,
  "`": 70,
  "a": 71,
  "b": 72,
  "c": 73,
  "d": 74,
  "e": 75,
  "f": 76,
  "g": 77,
  "h": 78,
  "i": 79,
  "j": 80,
  "k": 81,
  "l": 82,
  "m": 83,
  "n": 84,
  "o": 85,
  "p": 86,
  "q": 87,
  "r": 88,
  "s": 89,
  "t": 90,
  "u": 91,
  "v": 92,
  "w": 93,
  "x": 94,
  "y": 95,
  "z": 96,
  "{": 97,
  "|": 98,
  "}": 99,
  "~": 100,
  "¡": 101,
  "¢": 102,
  "£": 103,
  "¤": 104,
  "¥": 105,
  "¦": 106,
  "§": 107,
  "¨": 108,
  "©": 109,
  "ª": 110,
  "«": 111,
  "¬": 112,
  "®": 113,
  "¯": 114,
  "°": 115,
  "±": 116,
  "²": 117,
  "³": 118,
  "´": 119,
  "µ": 120,
  "¶": 121,
  "·": 122,
  "¸": 123,
  "¹": 124,
  "º": 125,
  "»": 126,
  "¼": 127,
  "½": 128,
  "¾": 129,
  "¿": 130,
  "À": 131,
  "Á": 132,
  "Â": 133,
  "Ã": 134,
  "Ä": 135,
  "Å": 136,
  "Æ": 137,
  "Ç": 138,
  "È": 139,
  "É": 140,
  "Ê": 141,
  "Ë": 142,
  "Ì": 143,
  "Í": 144,
  "Î": 145,
  "Ï": 146,
  "Ð": 147,
  "Ñ": 148,
  "Ò": 149,
  "Ó": 150,
  "Ô": 151,
  "Õ": 152,
  "Ö": 153,
  "×": 154,
  "Ø": 155,
  "Ù": 156,
  "Ú": 157,
  "Û": 158,
  "Ü": 159,
  "Ý": 160,
  "Þ": 161,
  "ß": 162,
  "à": 163,
  "á": 164,
  "â": 165,
  "ã": 166,
  "ä": 167,
  "å": 168,
  "æ": 169,
  "ç": 170,
  "è": 171,
  "é": 172,
  "ê": 173,
  "ë": 174,
  "ì": 175,
  "í": 176,
  "î": 177,
  "ï": 178,
  "ð": 179,
  "ñ": 180,
  "ò": 181,
  "ó": 182,
  "ô": 183,
  "õ": 184,
  "ö": 185,
  "÷": 186,
  "ø": 187,
  "ù": 188,
  "ú": 189,
  "û": 190,
  "ü": 191,
  "ý": 192,
  "þ": 193,
  "ÿ": 194,
  "Ā": 195,
  "ā": 196,
  "Ă": 197,
  "ă": 198,
  "Ą": 199,
  "ą": 200,
  "Ć": 201,
  "ć": 202,
  "Ĉ": 203,
  "ĉ": 204,
  "Ċ": 205,
  "ċ": 206,
  "Č": 207,
  "č": 208,
  "Ď": 209,
  "ď": 210,
  "Đ": 211,
  "đ": 212,
  "Ē": 213,
  "ē": 214,
  "Ĕ": 215,
  "ĕ": 216,
  "Ė": 217,
  "ė": 218,
  "Ę": 219,
  "ę": 220,
  "Ě": 221,
  "ě": 222,
  "Ĝ": 223,
  "ĝ": 224,
  "Ğ": 225,
  "ğ": 226,
  "Ġ": 227,
  "Ġ1": 263,
  "Ġ10": 266,
  "Ġ100": 361,
  "Ġ1000": 1546,
  "Ġ1001": 1525,
  "Ġ1002": 1398,
  "Ġ1003": 1335,
  "Ġ1004": 1047,
  "Ġ1005": 1460,
  "Ġ1006": 1178,
  "Ġ1007": 1384,
  "Ġ1008": 1385,
  "Ġ1009": 1061,
  "Ġ101": 362,
  "Ġ1010": 1386,
  "Ġ1011": 1336,
  "Ġ1012": 964,
  "Ġ1013": 1461,
  "Ġ1014": 1479,
  "Ġ1015": 1104,
  "Ġ1016": 1337,
  "Ġ1017": 1445,
  "Ġ1018": 1480,
  "Ġ1019": 1550,
  "Ġ102": 363,
  "Ġ1020": 1286,
  "Ġ1021": 1196,
  "Ġ1022": 1533,
  "Ġ1023": 1105,
  "Ġ1024": 1446,
  "Ġ1025": 1362,
  "Ġ1026": 1212,
  "Ġ1027": 1287,
  "Ġ1028": 1481,
  "Ġ1029": 1447,
  "Ġ103": 364,
  "Ġ1030": 1387,
  "Ġ1031": 1140,
  "Ġ1032": 1526,
  "Ġ1033": 1338,
  "Ġ1034": 1308,
  "Ġ1035": 1556,
  "Ġ1036": 1309,
  "Ġ1037": 1106,
  "Ġ1038": 1089,
  "Ġ1039": 1125,
  "Ġ104": 370,
  "Ġ1040": 1401,
  "Ġ1041": 1341,
  "Ġ1042": 1365,
  "Ġ1043": 1291,
  "Ġ1044": 1292,
  "Ġ1045": 1248,
  "Ġ1046": 1534,
  "Ġ1047": 1503,
  "Ġ1048": 1293,
  "Ġ1049": 1218,
  "Ġ105": 374,
  "Ġ1050": 1142,
  "Ġ1051": 1561,
  "Ġ1052": 1369,
  "Ġ1053": 1183,
  "Ġ1054": 1370,
  "Ġ1055": 1312,
  "Ġ1056": 1294,
  "Ġ1057": 1064,
  "Ġ1058": 1143,
  "Ġ1059": 1295,
  "Ġ106": 365,
  "Ġ1060": 1388,
  "Ġ1061": 1273,
  "Ġ1062": 1244,
  "Ġ1063": 1535,
  "Ġ1064": 1513,
  "Ġ1065": 1032,
  "Ġ1066": 1126,
  "Ġ1067": 1274,
  "Ġ1068": 1288,
  "Ġ1069": 1289,
  "Ġ107": 375,
  "Ġ1070": 1493,
  "Ġ1071": 1544,
  "Ġ1072": 1199,
  "Ġ1073": 1418,
  "Ġ1074": 1127,
  "Ġ1075": 1313,
  "Ġ1076": 1164,
  "Ġ1077": 1344,
  "Ġ1078": 1200,
  "Ġ1079": 1465,
  "Ġ108": 366,
  "Ġ1080": 1482,
  "Ġ1081": 949,
  "Ġ1082": 1213,
  "Ġ1083": 1214,
  "Ġ1084": 1389,
  "Ġ1085": 1399,
  "Ġ1086": 1552,
  "Ġ1087": 1048,
  "Ġ1088": 1462,
  "Ġ1089": 1290,
  "Ġ109": 368,
  "Ġ1090": 1180,
  "Ġ1091": 1216,
  "Ġ1092": 1363,
  "Ġ1093": 1161,
  "Ġ1094": 1483,
  "Ġ1095": 935,
  "Ġ1096": 965,
  "Ġ1097": 1364,
  "Ġ1098": 1339,
  "Ġ1099": 1246,
  "Ġ11": 268,
  "Ġ110": 376,
  "Ġ1100": 1514,
  "Ġ1101": 1487,
  "Ġ1102": 1314,
  "Ġ1103": 1466,
  "Ġ1104": 1371,
  "Ġ1105": 1467,
  "Ġ1106": 1372,
  "Ġ1107": 1468,
  "Ġ1108": 1448,
  "Ġ1109": 1506,
  "Ġ111": 372,
  "Ġ1110": 1504,
  "Ġ1111": 1429,
  "Ġ1112": 1182,
  "Ġ1113": 1505,
  "Ġ1114": 1539,
  "Ġ1115": 1219,
  "Ġ1116": 1311,
  "Ġ1117": 1090,
  "Ġ1118": 1560,
  "Ġ1119": 1141,
  "Ġ112": 369,
  "Ġ1120": 1484,
  "Ġ1121": 1528,
  "Ġ1122": 1485,
  "Ġ1123": 1340,
  "Ġ1124": 1400,
  "Ġ1125": 1162,
  "Ġ1126": 1197,
  "Ġ1127": 1247,
  "Ġ1128": 1486,
  "Ġ1129": 1217,
  "Ġ113": 377,
  "Ġ1130": 1220,
  "Ġ1131": 1402,
  "Ġ1132": 1019,
  "Ġ1133": 1249,
  "Ġ1134": 1315,
  "Ġ1135": 1221,
  "Ġ1136": 1316,
  "Ġ1137": 1065,
  "Ġ1138": 1430,
  "Ġ1139": 1165,
  "Ġ114": 373,
  "Ġ1140": 1198,
  "Ġ1141": 1063,
  "Ġ1142": 1342,
  "Ġ1143": 1091,
  "Ġ1144": 1464,
  "Ġ1145": 1368,
  "Ġ1146": 1017,
  "Ġ1147": 1343,
  "Ġ1148": 1092,
  "Ġ1149": 1018,
  "Ġ115": 371,
  "Ġ1150": 1163,
  "Ġ1151": 1463,
  "Ġ1152": 1366,
  "Ġ1153": 1428,
  "Ġ1154": 1181,
  "Ġ1155": 1310,
  "Ġ1156": 1114,
  "Ġ1157": 1001,
  "Ġ1158": 1367,
  "Ġ1159": 1390,
  "Ġ116": 381,
  "Ġ1160": 1348,
  "Ġ1161": 1033,
  "Ġ1162": 1093,
  "Ġ1163": 1405,
  "Ġ1164": 1495,
  "Ġ1165": 1433,
  "Ġ1166": 1419,
  "Ġ1167": 1469,
  "Ġ1168": 1452,
  "Ġ1169": 1297,
  "Ġ117": 385,
  "Ġ1170": 1407,
  "Ġ1171": 1508,
  "Ġ1172": 1320,
  "Ġ1173": 1080,
  "Ġ1174": 1222,
  "Ġ1175": 1559,
  "Ġ1176": 1408,
  "Ġ1177": 1299,
  "Ġ1178": 1051,
  "Ġ1179": 1116,
  "Ġ118": 387,
  "Ġ1180": 1223,
  "Ġ1181": 1509,
  "Ġ1182": 1003,
  "Ġ1183": 1529,
  "Ġ1184": 1351,
  "Ġ1185": 1555,
  "Ġ1186": 1557,
  "Ġ1187": 1095,
  "Ġ1188": 1454,
  "Ġ1189": 1375,
  "Ġ119": 378,
  "Ġ1190": 1201,
  "Ġ1191": 1431,
  "Ġ1192": 1432,
  "Ġ1193": 1250,
  "Ġ1194": 1251,
  "Ġ1195": 1549,
  "Ġ1196": 1345,
  "Ġ1197": 1403,
  "Ġ1198": 1449,
  "Ġ1199": 940,
  "Ġ12": 269,
  "Ġ120": 379,
  "Ġ1200": 1450,
  "Ġ1201": 1252,
  "Ġ1202": 1346,
  "Ġ1203": 1253,
  "Ġ1204": 1558,
  "Ġ1205": 1296,
  "Ġ1206": 1115,
  "Ġ1207": 1078,
  "Ġ1208": 1079,
  "Ġ1209": 1317,
  "Ġ121": 389,
  "Ġ1210": 1256,
  "Ġ1211": 1545,
  "Ġ1212": 1517,
  "Ġ1213": 1301,
  "Ġ1214": 1322,
  "Ġ1215": 1129,
  "Ġ1216": 1224,
  "Ġ1217": 1146,
  "Ġ1218": 1257,
  "Ġ1219": 1497,
  "Ġ122": 384,
  "Ġ1220": 1050,
  "Ġ1221": 1298,
  "Ġ1222": 1434,
  "Ġ1223": 1472,
  "Ġ1224": 937,
  "Ġ1225": 1319,
  "Ġ1226": 1392,
  "Ġ1227": 1537,
  "Ġ1228": 1406,
  "Ġ1229": 1184,
  "Ġ123": 383,
  "Ġ1230": 1255,
  "Ġ1231": 1145,
  "Ġ1232": 1128,
  "Ġ1233": 1496,
  "Ġ1234": 1374,
  "Ġ1235": 1166,
  "Ġ1236": 1049,
  "Ġ1237": 1536,
  "Ġ1238": 1507,
  "Ġ1239": 1067,
  "Ġ124": 391,
  "Ġ1240": 1259,
  "Ġ1241": 1410,
  "Ġ1242": 1420,
  "Ġ1243": 1352,
  "Ġ1244": 1323,
  "Ġ1245": 990,
  "Ġ1246": 1411,
  "Ġ1247": 1225,
  "Ġ1248": 1421,
  "Ġ1249": 1226,
  "Ġ125": 390,
  "Ġ1250": 1488,
  "Ġ1251": 1202,
  "Ġ1252": 1435,
  "Ġ1253": 1258,
  "Ġ1254": 1187,
  "Ġ1255": 1082,
  "Ġ1256": 1518,
  "Ġ1257": 1436,
  "Ġ1258": 1409,
  "Ġ1259": 1530,
  "Ġ126": 380,
  "Ġ1260": 1002,
  "Ġ1261": 1404,
  "Ġ1262": 1107,
  "Ġ1263": 1494,
  "Ġ1264": 1066,
  "Ġ1265": 1144,
  "Ġ1266": 1347,
  "Ġ1267": 1451,
  "Ġ1268": 1275,
  "Ġ1269": 936,
  "Ġ127": 382,
  "Ġ1270": 1276,
  "Ġ1271": 1470,
  "Ġ1272": 1318,
  "Ġ1273": 1515,
  "Ġ1274": 1391,
  "Ġ1275": 1254,
  "Ġ1276": 1373,
  "Ġ1277": 1471,
  "Ġ1278": 1453,
  "Ġ1279": 1349,
  "Ġ128": 386,
  "Ġ1280": 1540,
  "Ġ1281": 1516,
  "Ġ1282": 1350,
  "Ġ1283": 1321,
  "Ġ1284": 1554,
  "Ġ1285": 1473,
  "Ġ1286": 1300,
  "Ġ1287": 1094,
  "Ġ1288": 1108,
  "Ġ1289": 1474,
  "Ġ129": 388,
  "Ġ1290": 1538,
  "Ġ1291": 1068,
  "Ġ1292": 1376,
  "Ġ1293": 1117,
  "Ġ1294": 1185,
  "Ġ1295": 1186,
  "Ġ1296": 966,
  "Ġ1297": 1377,
  "Ġ1298": 1393,
  "Ġ1299": 1081,
  "Ġ13": 271,
  "Ġ130": 394,
  "Ġ131": 392,
  "Ġ132": 393,
  "Ġ133": 402,
  "Ġ134": 407,
  "Ġ135": 395,
  "Ġ136": 396,
  "Ġ137": 399,
  "Ġ138": 412,
  "Ġ139": 400,
  "Ġ14": 272,
  "Ġ140": 398,
  "Ġ141": 397,
  "Ġ142": 404,
  "Ġ143": 405,
  "Ġ144": 401,
  "Ġ145": 403,
  "Ġ146": 408,
  "Ġ147": 406,
  "Ġ148": 411,
  "Ġ149": 410,
  "Ġ15": 276,
  "Ġ150": 420,
  "Ġ151": 409,
  "Ġ152": 417,
  "Ġ153": 415,
  "Ġ154": 416,
  "Ġ155": 414,
  "Ġ156": 418,
  "Ġ157": 413,
  "Ġ158": 419,
  "Ġ159": 421,
  "Ġ16": 278,
  "Ġ160": 423,
  "Ġ161": 422,
  "Ġ162": 424,
  "Ġ163": 428,
  "Ġ164": 427,
  "Ġ165": 425,
  "Ġ166": 429,
  "Ġ167": 430,
  "Ġ168": 426,
  "Ġ169": 431,
  "Ġ17": 279,
  "Ġ170": 432,
  "Ġ171": 435,
  "Ġ172": 434,
  "Ġ173": 441,
  "Ġ174": 433,
  "Ġ175": 440,
  "Ġ176": 445,
  "Ġ177": 436,
  "Ġ178": 438,
  "Ġ179": 437,
  "Ġ18": 280,
  "Ġ180": 448,
  "Ġ181": 439,
  "Ġ182": 444,
  "Ġ183": 450,
  "Ġ184": 447,
  "Ġ185": 442,
  "Ġ186": 446,
  "Ġ187": 452,
  "Ġ188": 443,
  "Ġ189": 455,
  "Ġ19": 281,
  "Ġ190": 458,
  "Ġ191": 459,
  "Ġ192": 449,
  "Ġ193": 451,
  "Ġ194": 453,
  "Ġ195": 457,
  "Ġ196": 454,
  "Ġ197": 456,
  "Ġ198": 467,
  "Ġ199": 463,
  "Ġ2": 264,
  "Ġ20": 282,
  "Ġ200": 473,
  "Ġ201": 475,
  "Ġ202": 471,
  "Ġ203": 465,
  "Ġ204": 464,
  "Ġ205": 462,
  "Ġ206": 460,
  "Ġ207": 461,
  "Ġ208": 472,
  "Ġ209": 478,
  "Ġ21": 283,
  "Ġ210": 468,
  "Ġ211": 469,
  "Ġ212": 466,
  "Ġ213": 476,
  "Ġ214": 479,
  "Ġ215": 470,
  "Ġ216": 474,
  "Ġ217": 477,
  "Ġ218": 488,
  "Ġ219": 482,
  "Ġ22": 284,
  "Ġ220": 480,
  "Ġ221": 486,
  "Ġ222": 494,
  "Ġ223": 493,
  "Ġ224": 483,
  "Ġ225": 481,
  "Ġ226": 496,
  "Ġ227": 487,
  "Ġ228": 484,
  "Ġ229": 485,
  "Ġ23": 285,
  "Ġ230": 490,
  "Ġ231": 489,
  "Ġ232": 498,
  "Ġ233": 492,
  "Ġ234": 495,
  "Ġ235": 491,
  "Ġ236": 499,
  "Ġ237": 497,
  "Ġ238": 506,
  "Ġ239": 500,
  "Ġ24": 286,
  "Ġ240": 501,
  "Ġ241": 507,
  "Ġ242": 514,
  "Ġ243": 510,
  "Ġ244": 502,
  "Ġ245": 504,
  "Ġ246": 505,
  "Ġ247": 503,
  "Ġ248": 513,
  "Ġ249": 508,
  "Ġ25": 287,
  "Ġ250": 512,
  "Ġ251": 516,
  "Ġ252": 511,
  "Ġ253": 515,
  "Ġ254": 519,
  "Ġ255": 509,
  "Ġ256": 517,
  "Ġ257": 526,
  "Ġ258": 520,
  "Ġ259": 524,
  "Ġ26": 288,
  "Ġ260": 534,
  "Ġ261": 518,
  "Ġ262": 536,
  "Ġ263": 525,
  "Ġ264": 523,
  "Ġ265": 522,
  "Ġ266": 529,
  "Ġ267": 528,
  "Ġ268": 530,
  "Ġ269": 532,
  "Ġ27": 289,
  "Ġ270": 521,
  "Ġ271": 527,
  "Ġ272": 533,
  "Ġ273": 538,
  "Ġ274": 551,
  "Ġ275": 537,
  "Ġ276": 531,
  "Ġ277": 539,
  "Ġ278": 544,
  "Ġ279": 535,
  "Ġ28": 290,
  "Ġ280": 545,
  "Ġ281": 541,
  "Ġ282": 552,
  "Ġ283": 540,
  "Ġ284": 559,
  "Ġ285": 542,
  "Ġ286": 548,
  "Ġ287": 546,
  "Ġ288": 550,
  "Ġ289": 557,
  "Ġ29": 291,
  "Ġ290": 543,
  "Ġ291": 547,
  "Ġ292": 556,
  "Ġ293": 555,
  "Ġ294": 549,
  "Ġ295": 553,
  "Ġ296": 554,
  "Ġ297": 561,
  "Ġ298": 564,
  "Ġ299": 562,
  "Ġ3": 265,
  "Ġ30": 293,
  "Ġ300": 558,
  "Ġ301": 563,
  "Ġ302": 565,
  "Ġ303": 568,
  "Ġ304": 560,
  "Ġ305": 569,
  "Ġ306": 579,
  "Ġ307": 573,
  "Ġ308": 575,
  "Ġ309": 577,
  "Ġ31": 292,
  "Ġ310": 572,
  "Ġ311": 566,
  "Ġ312": 570,
  "Ġ313": 582,
  "Ġ314": 571,
  "Ġ315": 567,
  "Ġ316": 583,
  "Ġ317": 580,
  "Ġ318": 574,
  "Ġ319": 576,
  "Ġ32": 294,
  "Ġ320": 588,
  "Ġ321": 578,
  "Ġ322": 581,
  "Ġ323": 591,
  "Ġ324": 585,
  "Ġ325": 598,
  "Ġ326": 584,
  "Ġ327": 592,
  "Ġ328": 595,
  "Ġ329": 593,
  "Ġ33": 295,
  "Ġ330": 589,
  "Ġ331": 587,
  "Ġ332": 602,
  "Ġ333": 599,
  "Ġ334": 590,
  "Ġ335": 594,
  "Ġ336": 609,
  "Ġ337": 600,
  "Ġ338": 604,
  "Ġ339": 605,
  "Ġ34": 296,
  "Ġ340": 608,
  "Ġ341": 586,
  "Ġ342": 597,
  "Ġ343": 596,
  "Ġ344": 615,
  "Ġ345": 612,
  "Ġ346": 606,
  "Ġ347": 616,
  "Ġ348": 614,
  "Ġ349": 601,
  "Ġ35": 297,
  "Ġ350": 619,
  "Ġ351": 613,
  "Ġ352": 610,
  "Ġ353": 603,
  "Ġ354": 607,
  "Ġ355": 640,
  "Ġ356": 617,
  "Ġ357": 622,
  "Ġ358": 611,
  "Ġ359": 630,
  "Ġ36": 298,
  "Ġ360": 623,
  "Ġ361": 624,
  "Ġ362": 618,
  "Ġ363": 639,
  "Ġ364": 625,
  "Ġ365": 628,
  "Ġ366": 627,
  "Ġ367": 621,
  "Ġ368": 626,
  "Ġ369": 633,
  "Ġ37": 299,
  "Ġ370": 620,
  "Ġ371": 634,
  "Ġ372": 645,
  "Ġ373": 637,
  "Ġ374": 635,
  "Ġ375": 643,
  "Ġ376": 632,
  "Ġ377": 631,
  "Ġ378": 646,
  "Ġ379": 636,
  "Ġ38": 300,
  "Ġ380": 644,
  "Ġ381": 642,
  "Ġ382": 629,
  "Ġ383": 638,
  "Ġ384": 650,
  "Ġ385": 648,
  "Ġ386": 649,
  "Ġ387": 653,
  "Ġ388": 651,
  "Ġ389": 641,
  "Ġ39": 301,
  "Ġ390": 660,
  "Ġ391": 652,
  "Ġ392": 647,
  "Ġ393": 656,
  "Ġ394": 658,
  "Ġ395": 654,
  "Ġ396": 655,
  "Ġ397": 659,
  "Ġ398": 657,
  "Ġ399": 661,
  "Ġ4": 267,
  "Ġ40": 302,
  "Ġ400": 666,
  "Ġ401": 669,
  "Ġ402": 675,
  "Ġ403": 663,
  "Ġ404": 667,
  "Ġ405": 668,
  "Ġ406": 662,
  "Ġ407": 671,
  "Ġ408": 665,
  "Ġ409": 680,
  "Ġ41": 304,
  "Ġ410": 674,
  "Ġ411": 672,
  "Ġ412": 682,
  "Ġ413": 677,
  "Ġ414": 686,
  "Ġ415": 690,
  "Ġ416": 696,
  "Ġ417": 664,
  "Ġ418": 694,
  "Ġ419": 683,
  "Ġ42": 303,
  "Ġ420": 699,
  "Ġ421": 684,
  "Ġ422": 685,
  "Ġ423": 679,
  "Ġ424": 697,
  "Ġ425": 700,
  "Ġ426": 692,
  "Ġ427": 676,
  "Ġ428": 681,
  "Ġ429": 698,
  "Ġ43": 305,
  "Ġ430": 673,
  "Ġ431": 701,
  "Ġ432": 723,
  "Ġ433": 714,
  "Ġ434": 706,
  "Ġ435": 702,
  "Ġ436": 689,
  "Ġ437": 688,
  "Ġ438": 678,
  "Ġ439": 704,
  "Ġ44": 306,
  "Ġ440": 707,
  "Ġ441": 703,
  "Ġ442": 687,
  "Ġ443": 693,
  "Ġ444": 711,
  "Ġ445": 670,
  "Ġ446": 695,
  "Ġ447": 716,
  "Ġ448": 712,
  "Ġ449": 708,
  "Ġ45": 307,
  "Ġ450": 710,
  "Ġ451": 705,
  "Ġ452": 691,
  "Ġ453": 721,
  "Ġ454": 722,
  "Ġ455": 709,
  "Ġ456": 736,
  "Ġ457": 725,
  "Ġ458": 713,
  "Ġ459": 744,
  "Ġ46": 308,
  "Ġ460": 754,
  "Ġ461": 738,
  "Ġ462": 724,
  "Ġ463": 730,
  "Ġ464": 742,
  "Ġ465": 731,
  "Ġ466": 715,
  "Ġ467": 726,
  "Ġ468": 739,
  "Ġ469": 727,
  "Ġ47": 309,
  "Ġ470": 790,
  "Ġ471": 759,
  "Ġ472": 728,
  "Ġ473": 751,
  "Ġ474": 729,
  "Ġ475": 779,
  "Ġ476": 785,
  "Ġ477": 752,
  "Ġ478": 747,
  "Ġ479": 764,
  "Ġ48": 310,
  "Ġ480": 740,
  "Ġ481": 762,
  "Ġ482": 717,
  "Ġ483": 732,
  "Ġ484": 733,
  "Ġ485": 766,
  "Ġ486": 755,
  "Ġ487": 756,
  "Ġ488": 743,
  "Ġ489": 749,
  "Ġ49": 311,
  "Ġ490": 734,
  "Ġ491": 720,
  "Ġ492": 735,
  "Ġ493": 748,
  "Ġ494": 780,
  "Ġ495": 769,
  "Ġ496": 719,
  "Ġ497": 718,
  "Ġ498": 760,
  "Ġ499": 774,
  "Ġ5": 270,
  "Ġ50": 313,
  "Ġ500": 750,
  "Ġ501": 775,
  "Ġ502": 801,
  "Ġ503": 758,
  "Ġ504": 767,
  "Ġ505": 770,
  "Ġ506": 741,
  "Ġ507": 782,
  "Ġ508": 776,
  "Ġ509": 737,
  "Ġ51": 312,
  "Ġ510": 746,
  "Ġ511": 761,
  "Ġ512": 791,
  "Ġ513": 763,
  "Ġ514": 753,
  "Ġ515": 745,
  "Ġ516": 781,
  "Ġ517": 799,
  "Ġ518": 800,
  "Ġ519": 787,
  "Ġ52": 315,
  "Ġ520": 803,
  "Ġ521": 795,
  "Ġ522": 811,
  "Ġ523": 773,
  "Ġ524": 832,
  "Ġ525": 765,
  "Ġ526": 777,
  "Ġ527": 784,
  "Ġ528": 804,
  "Ġ529": 796,
  "Ġ53": 314,
  "Ġ530": 817,
  "Ġ531": 757,
  "Ġ532": 810,
  "Ġ533": 771,
  "Ġ534": 783,
  "Ġ535": 772,
  "Ġ536": 831,
  "Ġ537": 788,
  "Ġ538": 824,
  "Ġ539": 768,
  "Ġ54": 316,
  "Ġ540": 786,
  "Ġ541": 840,
  "Ġ542": 797,
  "Ġ543": 792,
  "Ġ544": 813,
  "Ġ545": 812,
  "Ġ546": 802,
  "Ġ547": 825,
  "Ġ548": 818,
  "Ġ549": 814,
  "Ġ55": 318,
  "Ġ550": 841,
  "Ġ551": 789,
  "Ġ552": 794,
  "Ġ553": 809,
  "Ġ554": 805,
  "Ġ555": 833,
  "Ġ556": 778,
  "Ġ557": 815,
  "Ġ558": 834,
  "Ġ559": 829,
  "Ġ56": 317,
  "Ġ560": 793,
  "Ġ561": 806,
  "Ġ562": 807,
  "Ġ563": 808,
  "Ġ564": 828,
  "Ġ565": 849,
  "Ġ566": 852,
  "Ġ567": 820,
  "Ġ568": 826,
  "Ġ569": 836,
  "Ġ57": 326,
  "Ġ570": 856,
  "Ġ571": 830,
  "Ġ572": 878,
  "Ġ573": 855,
  "Ġ574": 847,
  "Ġ575": 816,
  "Ġ576": 918,
  "Ġ577": 848,
  "Ġ578": 845,
  "Ġ579": 822,
  "Ġ58": 321,
  "Ġ580": 868,
  "Ġ581": 869,
  "Ġ582": 864,
  "Ġ583": 858,
  "Ġ584": 859,
  "Ġ585": 853,
  "Ġ586": 887,
  "Ġ587": 846,
  "Ġ588": 823,
  "Ġ589": 870,
  "Ġ59": 324,
  "Ġ590": 819,
  "Ġ591": 909,
  "Ġ592": 837,
  "Ġ593": 1020,
  "Ġ594": 883,
  "Ġ595": 827,
  "Ġ596": 889,
  "Ġ597": 857,
  "Ġ598": 798,
  "Ġ599": 911,
  "Ġ6": 273,
  "Ġ60": 322,
  "Ġ600": 821,
  "Ġ601": 862,
  "Ġ602": 916,
  "Ġ603": 977,
  "Ġ604": 923,
  "Ġ605": 839,
  "Ġ606": 844,
  "Ġ607": 860,
  "Ġ608": 863,
  "Ġ609": 908,
  "Ġ61": 320,
  "Ġ610": 854,
  "Ġ611": 897,
  "Ġ612": 843,
  "Ġ613": 882,
  "Ġ614": 967,
  "Ġ615": 922,
  "Ġ616": 886,
  "Ġ617": 835,
  "Ġ618": 898,
  "Ġ619": 899,
  "Ġ62": 319,
  "Ġ620": 885,
  "Ġ621": 894,
  "Ġ622": 907,
  "Ġ623": 850,
  "Ġ624": 881,
  "Ġ625": 895,
  "Ġ626": 921,
  "Ġ627": 915,
  "Ġ628": 950,
  "Ġ629": 874,
  "Ġ63": 323,
  "Ġ630": 875,
  "Ġ631": 838,
  "Ġ632": 876,
  "Ġ633": 842,
  "Ġ634": 938,
  "Ġ635": 888,
  "Ġ636": 871,
  "Ġ637": 872,
  "Ġ638": 900,
  "Ġ639": 865,
  "Ġ64": 325,
  "Ġ640": 866,
  "Ġ641": 901,
  "Ġ642": 851,
  "Ġ643": 877,
  "Ġ644": 917,
  "Ġ645": 978,
  "Ġ646": 931,
  "Ġ647": 1034,
  "Ġ648": 861,
  "Ġ649": 1118,
  "Ġ65": 329,
  "Ġ650": 896,
  "Ġ651": 890,
  "Ġ652": 1277,
  "Ġ653": 1148,
  "Ġ654": 912,
  "Ġ655": 932,
  "Ġ656": 1006,
  "Ġ657": 873,
  "Ġ658": 1023,
  "Ġ659": 943,
  "Ġ66": 332,
  "Ġ660": 892,
  "Ġ661": 1036,
  "Ġ662": 945,
  "Ġ663": 910,
  "Ġ664": 1167,
  "Ġ665": 926,
  "Ġ666": 946,
  "Ġ667": 1008,
  "Ġ668": 1009,
  "Ġ669": 983,
  "Ġ67": 331,
  "Ġ670": 944,
  "Ġ671": 982,
  "Ġ672": 925,
  "Ġ673": 913,
  "Ġ674": 919,
  "Ġ675": 1007,
  "Ġ676": 905,
  "Ġ677": 891,
  "Ġ678": 933,
  "Ġ679": 939,
  "Ġ68": 327,
  "Ġ680": 1004,
  "Ġ681": 1412,
  "Ġ682": 1021,
  "Ġ683": 879,
  "Ġ684": 1022,
  "Ġ685": 979,
  "Ġ686": 904,
  "Ġ687": 1147,
  "Ġ688": 927,
  "Ġ689": 928,
  "Ġ69": 328,
  "Ġ690": 980,
  "Ġ691": 941,
  "Ġ692": 968,
  "Ġ693": 991,
  "Ġ694": 942,
  "Ġ695": 880,
  "Ġ696": 1005,
  "Ġ697": 951,
  "Ġ698": 1096,
  "Ġ699": 992,
  "Ġ7": 274,
  "Ġ70": 330,
  "Ġ700": 1035,
  "Ġ701": 981,
  "Ġ702": 952,
  "Ġ703": 1119,
  "Ġ704": 924,
  "Ġ705": 902,
  "Ġ706": 867,
  "Ġ707": 1083,
  "Ġ708": 969,
  "Ġ709": 959,
  "Ġ71": 334,
  "Ġ710": 960,
  "Ġ711": 914,
  "Ġ712": 970,
  "Ġ713": 953,
  "Ġ714": 1131,
  "Ġ715": 1037,
  "Ġ716": 961,
  "Ġ717": 1204,
  "Ġ718": 884,
  "Ġ719": 1324,
  "Ġ72": 333,
  "Ġ720": 1203,
  "Ġ721": 929,
  "Ġ722": 1024,
  "Ġ723": 1069,
  "Ġ724": 1353,
  "Ġ725": 1052,
  "Ġ726": 1120,
  "Ġ727": 1130,
  "Ġ728": 1053,
  "Ġ729": 1168,
  "Ġ73": 337,
  "Ġ730": 1071,
  "Ġ731": 1132,
  "Ġ732": 972,
  "Ġ733": 947,
  "Ġ734": 984,
  "Ġ735": 1054,
  "Ġ736": 1278,
  "Ġ737": 1354,
  "Ġ738": 1205,
  "Ġ739": 1260,
  "Ġ74": 335,
  "Ġ740": 971,
  "Ġ741": 1084,
  "Ġ742": 1519,
  "Ġ743": 1038,
  "Ġ744": 1227,
  "Ġ745": 954,
  "Ġ746": 934,
  "Ġ747": 1097,
  "Ġ748": 1169,
  "Ġ749": 1228,
  "Ġ75": 336,
  "Ġ750": 1229,
  "Ġ751": 993,
  "Ġ752": 930,
  "Ġ753": 1325,
  "Ġ754": 1230,
  "Ġ755": 994,
  "Ġ756": 1109,
  "Ġ757": 1039,
  "Ġ758": 1025,
  "Ġ759": 1070,
  "Ġ76": 343,
  "Ġ760": 1171,
  "Ġ761": 1329,
  "Ġ762": 1010,
  "Ġ763": 1074,
  "Ġ764": 1042,
  "Ġ765": 903,
  "Ġ766": 1189,
  "Ġ767": 1414,
  "Ġ768": 1101,
  "Ġ769": 958,
  "Ġ77": 340,
  "Ġ770": 1149,
  "Ġ771": 973,
  "Ġ772": 1057,
  "Ġ773": 985,
  "Ġ774": 1207,
  "Ġ775": 986,
  "Ġ776": 1150,
  "Ġ777": 1041,
  "Ġ778": 1170,
  "Ġ779": 1261,
  "Ġ78": 339,
  "Ġ780": 1055,
  "Ġ781": 1040,
  "Ġ782": 1085,
  "Ġ783": 995,
  "Ġ784": 1099,
  "Ġ785": 1100,
  "Ġ786": 1232,
  "Ġ787": 1056,
  "Ġ788": 1233,
  "Ġ789": 1327,
  "Ġ79": 338,
  "Ġ790": 1498,
  "Ġ791": 1394,
  "Ġ792": 1188,
  "Ġ793": 1206,
  "Ġ794": 962,
  "Ġ795": 1098,
  "Ġ796": 1072,
  "Ġ797": 1231,
  "Ġ798": 1326,
  "Ġ799": 1413,
  "Ġ8": 275,
  "Ġ80": 341,
  "Ġ800": 1086,
  "Ġ801": 1499,
  "Ġ802": 1455,
  "Ġ803": 955,
  "Ġ804": 1262,
  "Ġ805": 1151,
  "Ġ806": 1520,
  "Ġ807": 956,
  "Ġ808": 948,
  "Ġ809": 1234,
  "Ġ81": 350,
  "Ġ810": 1190,
  "Ġ811": 1103,
  "Ġ812": 1027,
  "Ġ813": 1136,
  "Ġ814": 1500,
  "Ġ815": 1191,
  "Ġ816": 1173,
  "Ġ817": 1304,
  "Ġ818": 1174,
  "Ġ819": 1060,
  "Ġ82": 342,
  "Ġ820": 957,
  "Ġ821": 1110,
  "Ġ822": 1328,
  "Ġ823": 1263,
  "Ġ824": 1541,
  "Ġ825": 1073,
  "Ġ826": 1378,
  "Ġ827": 1208,
  "Ġ828": 1152,
  "Ġ829": 987,
  "Ġ83": 345,
  "Ġ830": 1456,
  "Ġ831": 1111,
  "Ġ832": 1264,
  "Ġ833": 1026,
  "Ġ834": 1102,
  "Ġ835": 1489,
  "Ġ836": 1058,
  "Ġ837": 1043,
  "Ġ838": 1437,
  "Ġ839": 1134,
  "Ġ84": 357,
  "Ġ840": 1395,
  "Ġ841": 1524,
  "Ġ842": 1045,
  "Ġ843": 1501,
  "Ġ844": 1283,
  "Ġ845": 1284,
  "Ġ846": 1475,
  "Ġ847": 1443,
  "Ġ848": 1307,
  "Ġ849": 1476,
  "Ġ85": 344,
  "Ġ850": 1121,
  "Ġ851": 996,
  "Ġ852": 1087,
  "Ġ853": 1235,
  "Ġ854": 1133,
  "Ġ855": 974,
  "Ġ856": 1153,
  "Ġ857": 1415,
  "Ġ858": 906,
  "Ġ859": 893,
  "Ġ86": 355,
  "Ġ860": 1382,
  "Ġ861": 998,
  "Ġ862": 1158,
  "Ġ863": 1031,
  "Ġ864": 999,
  "Ġ865": 1177,
  "Ġ866": 1159,
  "Ġ867": 1425,
  "Ġ868": 1270,
  "Ġ869": 1160,
  "Ġ87": 346,
  "Ġ870": 1355,
  "Ġ871": 1542,
  "Ġ872": 1438,
  "Ġ873": 1356,
  "Ġ874": 997,
  "Ġ875": 1135,
  "Ġ876": 1357,
  "Ġ877": 1521,
  "Ġ878": 1059,
  "Ġ879": 1302,
  "Ġ88": 351,
  "Ġ880": 1075,
  "Ġ881": 1238,
  "Ġ882": 1175,
  "Ġ883": 1380,
  "Ġ884": 1239,
  "Ġ885": 1359,
  "Ġ886": 1240,
  "Ġ887": 1113,
  "Ġ888": 1176,
  "Ġ889": 1360,
  "Ġ89": 348,
  "Ġ890": 1279,
  "Ġ891": 1510,
  "Ġ892": 1531,
  "Ġ893": 1172,
  "Ġ894": 1490,
  "Ġ895": 963,
  "Ġ896": 1379,
  "Ġ897": 1358,
  "Ġ898": 1280,
  "Ġ899": 1416,
  "Ġ9": 277,
  "Ġ90": 347,
  "Ġ900": 1265,
  "Ġ901": 1122,
  "Ġ902": 1422,
  "Ġ903": 1011,
  "Ġ904": 1236,
  "Ġ905": 1266,
  "Ġ906": 1154,
  "Ġ907": 920,
  "Ġ908": 1267,
  "Ġ909": 1012,
  "Ġ91": 354,
  "Ġ910": 1137,
  "Ġ911": 1157,
  "Ġ912": 1269,
  "Ġ913": 1088,
  "Ġ914": 1440,
  "Ġ915": 1192,
  "Ġ916": 975,
  "Ġ917": 1193,
  "Ġ918": 976,
  "Ġ919": 1282,
  "Ġ92": 358,
  "Ġ920": 1396,
  "Ġ921": 1551,
  "Ġ922": 1383,
  "Ġ923": 1210,
  "Ġ924": 1361,
  "Ġ925": 1077,
  "Ġ926": 1242,
  "Ġ927": 1477,
  "Ġ928": 1427,
  "Ġ929": 1016,
  "Ġ93": 349,
  "Ġ930": 1112,
  "Ġ931": 1044,
  "Ġ932": 1237,
  "Ġ933": 1457,
  "Ġ934": 1209,
  "Ġ935": 988,
  "Ġ936": 1155,
  "Ġ937": 1522,
  "Ġ938": 1013,
  "Ġ939": 1303,
  "Ġ94": 352,
  "Ġ940": 1281,
  "Ġ941": 1028,
  "Ġ942": 1381,
  "Ġ943": 1305,
  "Ġ944": 1439,
  "Ġ945": 1029,
  "Ġ946": 1491,
  "Ġ947": 1123,
  "Ġ948": 1523,
  "Ġ949": 1330,
  "Ġ95": 353,
  "Ġ950": 1268,
  "Ġ951": 1458,
  "Ġ952": 1014,
  "Ġ953": 1423,
  "Ġ954": 1030,
  "Ġ955": 1241,
  "Ġ956": 1543,
  "Ġ957": 1076,
  "Ġ958": 1424,
  "Ġ959": 1156,
  "Ġ96": 359,
  "Ġ960": 1331,
  "Ġ961": 1417,
  "Ġ962": 1478,
  "Ġ963": 1332,
  "Ġ964": 1511,
  "Ġ965": 1211,
  "Ġ966": 1272,
  "Ġ967": 1139,
  "Ġ968": 1333,
  "Ġ969": 1243,
  "Ġ97": 356,
  "Ġ970": 1426,
  "Ġ971": 1271,
  "Ġ972": 1441,
  "Ġ973": 1015,
  "Ġ974": 989,
  "Ġ975": 1306,
  "Ġ976": 1138,
  "Ġ977": 1459,
  "Ġ978": 1194,
  "Ġ979": 1442,
  "Ġ98": 367,
  "Ġ980": 1553,
  "Ġ981": 1179,
  "Ġ982": 1062,
  "Ġ983": 1245,
  "Ġ984": 1492,
  "Ġ985": 1000,
  "Ġ986": 1215,
  "Ġ987": 1547,
  "Ġ988": 1527,
  "Ġ989": 1548,
  "Ġ99": 360,
  "Ġ990": 1046,
  "Ġ991": 1512,
  "Ġ992": 1502,
  "Ġ993": 1285,
  "Ġ994": 1532,
  "Ġ995": 1334,
  "Ġ996": 1124,
  "Ġ997": 1397,
  "Ġ998": 1195,
  "Ġ999": 1444,
  "ġ": 228,
  "Ģ": 229,
  "ģ": 230,
  "Ĥ": 231,
  "ĥ": 232,
  "Ħ": 233,
  "ħ": 234,
  "Ĩ": 235,
  "ĩ": 236,
  "Ī": 237,
  "ī": 238,
  "Ĭ": 239,
  "ĭ": 240,
  "Į": 241,
  "į": 242,
  "İ": 243,
  "ı": 244,
  "Ĳ": 245,
  "ĳ": 246,
  "Ĵ": 247,
  "ĵ": 248,
  "Ķ": 249,
  "ķ": 250,
  "ĸ": 251,
  "Ĺ": 252,
  "ĺ": 253,
  "Ļ": 254,
  "ļ": 255,
  "Ľ": 256,
  "ľ": 257,
  "Ŀ": 258,
  "ŀ": 259,
  "Ł": 260,
  "ł": 261,
  "Ń": 262
}
