#version: 0.2
Ġ 1
Ġ 2
Ġ 3
Ġ1 0
Ġ 4
Ġ1 1
Ġ1 2
Ġ 5
Ġ1 3
Ġ1 4
Ġ 6
Ġ 7
Ġ 8
Ġ1 5
Ġ 9
Ġ1 6
Ġ1 7
Ġ1 8
Ġ1 9
Ġ2 0
Ġ2 1
Ġ2 2
Ġ2 3
Ġ2 4
Ġ2 5
Ġ2 6
Ġ2 7
Ġ2 8
Ġ2 9
Ġ3 1
Ġ3 0
Ġ3 2
Ġ3 3
Ġ3 4
Ġ3 5
Ġ3 6
Ġ3 7
Ġ3 8
Ġ3 9
Ġ4 0
Ġ4 2
Ġ4 1
Ġ4 3
Ġ4 4
Ġ4 5
Ġ4 6
Ġ4 7
Ġ4 8
Ġ4 9
Ġ5 1
Ġ5 0
Ġ5 3
Ġ5 2
Ġ5 4
Ġ5 6
Ġ5 5
Ġ6 2
Ġ6 1
Ġ5 8
Ġ6 0
Ġ6 3
Ġ5 9
Ġ6 4
Ġ5 7
Ġ6 8
Ġ6 9
Ġ6 5
Ġ7 0
Ġ6 7
Ġ6 6
Ġ7 2
Ġ7 1
Ġ7 4
Ġ7 5
Ġ7 3
Ġ7 9
Ġ7 8
Ġ7 7
Ġ8 0
Ġ8 2
Ġ7 6
Ġ8 5
Ġ8 3
Ġ8 7
Ġ9 0
Ġ8 9
Ġ9 3
Ġ8 1
Ġ8 8
Ġ9 4
Ġ9 5
Ġ9 1
Ġ8 6
Ġ9 7
Ġ8 4
Ġ9 2
Ġ9 6
Ġ9 9
Ġ10 0
Ġ10 1
Ġ10 2
Ġ10 3
Ġ10 6
Ġ10 8
Ġ9 8
Ġ10 9
Ġ11 2
Ġ10 4
Ġ11 5
Ġ11 1
Ġ11 4
Ġ10 5
Ġ10 7
Ġ11 0
Ġ11 3
Ġ11 9
Ġ12 0
Ġ12 6
Ġ11 6
Ġ12 7
Ġ12 3
Ġ12 2
Ġ11 7
Ġ12 8
Ġ11 8
Ġ12 9
Ġ12 1
Ġ12 5
Ġ12 4
Ġ13 1
Ġ13 2
Ġ13 0
Ġ13 5
Ġ13 6
Ġ14 1
Ġ14 0
Ġ13 7
Ġ13 9
Ġ14 4
Ġ13 3
Ġ14 5
Ġ14 2
Ġ14 3
Ġ14 7
Ġ13 4
Ġ14 6
Ġ15 1
Ġ14 9
Ġ14 8
Ġ13 8
Ġ15 7
Ġ15 5
Ġ15 3
Ġ15 4
Ġ15 2
Ġ15 6
Ġ15 8
Ġ15 0
Ġ15 9
Ġ16 1
Ġ16 0
Ġ16 2
Ġ16 5
Ġ16 8
Ġ16 4
Ġ16 3
Ġ16 6
Ġ16 7
Ġ16 9
Ġ17 0
Ġ17 4
Ġ17 2
Ġ17 1
Ġ17 7
Ġ17 9
Ġ17 8
Ġ18 1
Ġ17 5
Ġ17 3
Ġ18 5
Ġ18 8
Ġ18 2
Ġ17 6
Ġ18 6
Ġ18 4
Ġ18 0
Ġ19 2
Ġ18 3
Ġ19 3
Ġ18 7
Ġ19 4
Ġ19 6
Ġ18 9
Ġ19 7
Ġ19 5
Ġ19 0
Ġ19 1
Ġ20 6
Ġ20 7
Ġ20 5
Ġ19 9
Ġ20 4
Ġ20 3
Ġ21 2
Ġ19 8
Ġ21 0
Ġ21 1
Ġ21 5
Ġ20 2
Ġ20 8
Ġ20 0
Ġ21 6
Ġ20 1
Ġ21 3
Ġ21 7
Ġ20 9
Ġ21 4
Ġ22 0
Ġ22 5
Ġ21 9
Ġ22 4
Ġ22 8
Ġ22 9
Ġ22 1
Ġ22 7
Ġ21 8
Ġ23 1
Ġ23 0
Ġ23 5
Ġ23 3
Ġ22 3
Ġ22 2
Ġ23 4
Ġ22 6
Ġ23 7
Ġ23 2
Ġ23 6
Ġ23 9
Ġ24 0
Ġ24 4
Ġ24 7
Ġ24 5
Ġ24 6
Ġ23 8
Ġ24 1
Ġ24 9
Ġ25 5
Ġ24 3
Ġ25 2
Ġ25 0
Ġ24 8
Ġ24 2
Ġ25 3
Ġ25 1
Ġ25 6
Ġ26 1
Ġ25 4
Ġ25 8
Ġ27 0
Ġ26 5
Ġ26 4
Ġ25 9
Ġ26 3
Ġ25 7
Ġ27 1
Ġ26 7
Ġ26 6
Ġ26 8
Ġ27 6
Ġ26 9
Ġ27 2
Ġ26 0
Ġ27 9
Ġ26 2
Ġ27 5
Ġ27 3
Ġ27 7
Ġ28 3
Ġ28 1
Ġ28 5
Ġ29 0
Ġ27 8
Ġ28 0
Ġ28 7
Ġ29 1
Ġ28 6
Ġ29 4
Ġ28 8
Ġ27 4
Ġ28 2
Ġ29 5
Ġ29 6
Ġ29 3
Ġ29 2
Ġ28 9
Ġ30 0
Ġ28 4
Ġ30 4
Ġ29 7
Ġ29 9
Ġ30 1
Ġ29 8
Ġ30 2
Ġ31 1
Ġ31 5
Ġ30 3
Ġ30 5
Ġ31 2
Ġ31 4
Ġ31 0
Ġ30 7
Ġ31 8
Ġ30 8
Ġ31 9
Ġ30 9
Ġ32 1
Ġ30 6
Ġ31 7
Ġ32 2
Ġ31 3
Ġ31 6
Ġ32 6
Ġ32 4
Ġ34 1
Ġ33 1
Ġ32 0
Ġ33 0
Ġ33 4
Ġ32 3
Ġ32 7
Ġ32 9
Ġ33 5
Ġ32 8
Ġ34 3
Ġ34 2
Ġ32 5
Ġ33 3
Ġ33 7
Ġ34 9
Ġ33 2
Ġ35 3
Ġ33 8
Ġ33 9
Ġ34 6
Ġ35 4
Ġ34 0
Ġ33 6
Ġ35 2
Ġ35 8
Ġ34 5
Ġ35 1
Ġ34 8
Ġ34 4
Ġ34 7
Ġ35 6
Ġ36 2
Ġ35 0
Ġ37 0
Ġ36 7
Ġ35 7
Ġ36 0
Ġ36 1
Ġ36 4
Ġ36 8
Ġ36 6
Ġ36 5
Ġ38 2
Ġ35 9
Ġ37 7
Ġ37 6
Ġ36 9
Ġ37 1
Ġ37 4
Ġ37 9
Ġ37 3
Ġ38 3
Ġ36 3
Ġ35 5
Ġ38 9
Ġ38 1
Ġ37 5
Ġ38 0
Ġ37 2
Ġ37 8
Ġ39 2
Ġ38 5
Ġ38 6
Ġ38 4
Ġ38 8
Ġ39 1
Ġ38 7
Ġ39 5
Ġ39 6
Ġ39 3
Ġ39 8
Ġ39 4
Ġ39 7
Ġ39 0
Ġ39 9
Ġ40 6
Ġ40 3
Ġ41 7
Ġ40 8
Ġ40 0
Ġ40 4
Ġ40 5
Ġ40 1
Ġ44 5
Ġ40 7
Ġ41 1
Ġ43 0
Ġ41 0
Ġ40 2
Ġ42 7
Ġ41 3
Ġ43 8
Ġ42 3
Ġ40 9
Ġ42 8
Ġ41 2
Ġ41 9
Ġ42 1
Ġ42 2
Ġ41 4
Ġ44 2
Ġ43 7
Ġ43 6
Ġ41 5
Ġ45 2
Ġ42 6
Ġ44 3
Ġ41 8
Ġ44 6
Ġ41 6
Ġ42 4
Ġ42 9
Ġ42 0
Ġ42 5
Ġ43 1
Ġ43 5
Ġ44 1
Ġ43 9
Ġ45 1
Ġ43 4
Ġ44 0
Ġ44 9
Ġ45 5
Ġ45 0
Ġ44 4
Ġ44 8
Ġ45 8
Ġ43 3
Ġ46 6
Ġ44 7
Ġ48 2
Ġ49 7
Ġ49 6
Ġ49 1
Ġ45 3
Ġ45 4
Ġ43 2
Ġ46 2
Ġ45 7
Ġ46 7
Ġ46 9
Ġ47 2
Ġ47 4
Ġ46 3
Ġ46 5
Ġ48 3
Ġ48 4
Ġ49 0
Ġ49 2
Ġ45 6
Ġ50 9
Ġ46 1
Ġ46 8
Ġ48 0
Ġ50 6
Ġ46 4
Ġ48 8
Ġ45 9
Ġ51 5
Ġ51 0
Ġ47 8
Ġ49 3
Ġ48 9
Ġ50 0
Ġ47 3
Ġ47 7
Ġ51 4
Ġ46 0
Ġ48 6
Ġ48 7
Ġ53 1
Ġ50 3
Ġ47 1
Ġ49 8
Ġ51 1
Ġ48 1
Ġ51 3
Ġ47 9
Ġ52 5
Ġ48 5
Ġ50 4
Ġ53 9
Ġ49 5
Ġ50 5
Ġ53 3
Ġ53 5
Ġ52 3
Ġ49 9
Ġ50 1
Ġ50 8
Ġ52 6
Ġ55 6
Ġ47 5
Ġ49 4
Ġ51 6
Ġ50 7
Ġ53 4
Ġ52 7
Ġ47 6
Ġ54 0
Ġ51 9
Ġ53 7
Ġ55 1
Ġ47 0
Ġ51 2
Ġ54 3
Ġ56 0
Ġ55 2
Ġ52 1
Ġ52 9
Ġ54 2
Ġ59 8
Ġ51 7
Ġ51 8
Ġ50 2
Ġ54 6
Ġ52 0
Ġ52 8
Ġ55 4
Ġ56 1
Ġ56 2
Ġ56 3
Ġ55 3
Ġ53 2
Ġ52 2
Ġ54 5
Ġ54 4
Ġ54 9
Ġ55 7
Ġ57 5
Ġ53 0
Ġ54 8
Ġ59 0
Ġ56 7
Ġ60 0
Ġ57 9
Ġ58 8
Ġ53 8
Ġ54 7
Ġ56 8
Ġ59 5
Ġ56 4
Ġ55 9
Ġ57 1
Ġ53 6
Ġ52 4
Ġ55 5
Ġ55 8
Ġ61 7
Ġ56 9
Ġ59 2
Ġ63 1
Ġ60 5
Ġ54 1
Ġ55 0
Ġ63 3
Ġ61 2
Ġ60 6
Ġ57 8
Ġ58 7
Ġ57 4
Ġ57 7
Ġ56 5
Ġ62 3
Ġ64 2
Ġ56 6
Ġ58 5
Ġ61 0
Ġ57 3
Ġ57 0
Ġ59 7
Ġ58 3
Ġ58 4
Ġ60 7
Ġ64 8
Ġ60 1
Ġ60 8
Ġ58 2
Ġ63 9
Ġ64 0
Ġ70 6
Ġ58 0
Ġ58 1
Ġ58 9
Ġ63 6
Ġ63 7
Ġ65 7
Ġ62 9
Ġ63 0
Ġ63 2
Ġ64 3
Ġ57 2
Ġ68 3
Ġ69 5
Ġ62 4
Ġ61 3
Ġ59 4
Ġ71 8
Ġ62 0
Ġ61 6
Ġ58 6
Ġ63 5
Ġ59 6
Ġ65 1
Ġ67 7
Ġ66 0
Ġ85 9
Ġ62 1
Ġ62 5
Ġ65 0
Ġ61 1
Ġ61 8
Ġ61 9
Ġ63 8
Ġ64 1
Ġ70 5
Ġ76 5
Ġ68 6
Ġ67 6
Ġ85 8
Ġ62 2
Ġ60 9
Ġ59 1
Ġ66 3
Ġ59 9
Ġ65 4
Ġ67 3
Ġ71 1
Ġ62 7
Ġ60 2
Ġ64 4
Ġ57 6
Ġ67 4
Ġ90 7
Ġ62 6
Ġ61 5
Ġ60 4
Ġ70 4
Ġ67 2
Ġ66 5
Ġ68 8
Ġ68 9
Ġ72 1
Ġ75 2
Ġ64 6
Ġ65 5
Ġ67 8
Ġ74 6
Ġ109 5
Ġ126 9
Ġ122 4
Ġ63 4
Ġ67 9
Ġ119 9
Ġ69 1
Ġ69 4
Ġ65 9
Ġ67 0
Ġ66 2
Ġ66 6
Ġ73 3
Ġ80 8
Ġ108 1
Ġ62 8
Ġ69 7
Ġ70 2
Ġ71 3
Ġ74 5
Ġ80 3
Ġ80 7
Ġ82 0
Ġ76 9
Ġ70 9
Ġ71 0
Ġ71 6
Ġ79 4
Ġ89 5
Ġ101 2
Ġ109 6
Ġ129 6
Ġ61 4
Ġ69 2
Ġ70 8
Ġ71 2
Ġ74 0
Ġ73 2
Ġ77 1
Ġ85 5
Ġ91 6
Ġ91 8
Ġ60 3
Ġ64 5
Ġ68 5
Ġ69 0
Ġ70 1
Ġ67 1
Ġ66 9
Ġ73 4
Ġ77 3
Ġ77 5
Ġ82 9
Ġ93 5
Ġ97 4
Ġ124 5
Ġ69 3
Ġ69 9
Ġ75 1
Ġ75 5
Ġ78 3
Ġ85 1
Ġ87 4
Ġ86 1
Ġ86 4
Ġ98 5
Ġ115 7
Ġ126 0
Ġ118 2
Ġ68 0
Ġ69 6
Ġ65 6
Ġ67 5
Ġ66 7
Ġ66 8
Ġ76 2
Ġ90 3
Ġ90 9
Ġ93 8
Ġ95 2
Ġ97 3
Ġ92 9
Ġ114 6
Ġ114 9
Ġ113 2
Ġ59 3
Ġ68 2
Ġ68 4
Ġ65 8
Ġ72 2
Ġ75 8
Ġ83 3
Ġ81 2
Ġ94 1
Ġ94 5
Ġ95 4
Ġ86 3
Ġ106 5
Ġ116 1
Ġ64 7
Ġ70 0
Ġ66 1
Ġ71 5
Ġ74 3
Ġ75 7
Ġ78 1
Ġ77 7
Ġ76 4
Ġ83 7
Ġ93 1
Ġ84 2
Ġ99 0
Ġ100 4
Ġ108 7
Ġ123 6
Ġ122 0
Ġ117 8
Ġ72 5
Ġ72 8
Ġ73 5
Ġ78 0
Ġ78 7
Ġ77 2
Ġ83 6
Ġ87 8
Ġ81 9
Ġ100 9
Ġ98 2
Ġ114 1
Ġ105 7
Ġ113 7
Ġ126 4
Ġ123 9
Ġ129 1
Ġ72 3
Ġ75 9
Ġ73 0
Ġ79 6
Ġ82 5
Ġ76 3
Ġ88 0
Ġ95 7
Ġ92 5
Ġ120 7
Ġ120 8
Ġ117 3
Ġ129 9
Ġ125 5
Ġ70 7
Ġ74 1
Ġ78 2
Ġ80 0
Ġ85 2
Ġ91 3
Ġ103 8
Ġ111 7
Ġ114 3
Ġ114 8
Ġ116 2
Ġ128 7
Ġ118 7
Ġ69 8
Ġ74 7
Ġ79 5
Ġ78 4
Ġ78 5
Ġ76 8
Ġ83 4
Ġ81 1
Ġ101 5
Ġ102 3
Ġ103 7
Ġ126 2
Ġ128 8
Ġ75 6
Ġ82 1
Ġ83 1
Ġ93 0
Ġ88 7
Ġ115 6
Ġ120 6
Ġ117 9
Ġ129 3
Ġ64 9
Ġ70 3
Ġ72 6
Ġ85 0
Ġ90 1
Ġ94 7
Ġ99 6
Ġ103 9
Ġ106 6
Ġ107 4
Ġ123 2
Ġ121 5
Ġ72 7
Ġ71 4
Ġ73 1
Ġ85 4
Ġ83 9
Ġ87 5
Ġ81 3
Ġ91 0
Ġ97 6
Ġ96 7
Ġ103 1
Ġ111 9
Ġ105 0
Ġ105 8
Ġ126 5
Ġ123 1
Ġ121 7
Ġ68 7
Ġ65 3
Ġ77 0
Ġ77 6
Ġ80 5
Ġ82 8
Ġ85 6
Ġ90 6
Ġ93 6
Ġ95 9
Ġ91 1
Ġ86 2
Ġ86 6
Ġ86 9
Ġ109 3
Ġ112 5
Ġ115 0
Ġ107 6
Ġ113 9
Ġ123 5
Ġ66 4
Ġ72 9
Ġ74 8
Ġ77 8
Ġ76 0
Ġ89 3
Ġ81 6
Ġ81 8
Ġ88 2
Ġ88 8
Ġ86 5
Ġ100 6
Ġ98 1
Ġ109 0
Ġ115 4
Ġ111 2
Ġ105 3
Ġ122 9
Ġ129 4
Ġ129 5
Ġ125 4
Ġ79 2
Ġ76 6
Ġ81 0
Ġ81 5
Ġ91 5
Ġ91 7
Ġ97 8
Ġ99 8
Ġ102 1
Ġ112 6
Ġ114 0
Ġ107 2
Ġ107 8
Ġ119 0
Ġ125 1
Ġ72 0
Ġ71 7
Ġ73 8
Ġ79 3
Ġ77 4
Ġ82 7
Ġ93 4
Ġ92 3
Ġ96 5
Ġ102 6
Ġ108 2
Ġ108 3
Ġ98 6
Ġ109 1
Ġ112 9
Ġ104 9
Ġ111 5
Ġ113 0
Ġ113 5
Ġ117 4
Ġ118 0
Ġ121 6
Ġ124 7
Ġ124 9
Ġ74 4
Ġ74 9
Ġ75 0
Ġ75 4
Ġ79 7
Ġ78 6
Ġ78 8
Ġ80 9
Ġ85 3
Ġ90 4
Ġ93 2
Ġ88 1
Ġ88 4
Ġ88 6
Ġ95 5
Ġ92 6
Ġ96 9
Ġ106 2
Ġ98 3
Ġ109 9
Ġ112 7
Ġ104 5
Ġ113 3
Ġ119 3
Ġ119 4
Ġ120 1
Ġ120 3
Ġ127 5
Ġ123 0
Ġ121 0
Ġ121 8
Ġ125 3
Ġ124 0
Ġ73 9
Ġ77 9
Ġ80 4
Ġ82 3
Ġ83 2
Ġ90 0
Ġ90 5
Ġ90 8
Ġ95 0
Ġ91 2
Ġ86 8
Ġ97 1
Ġ96 6
Ġ106 1
Ġ106 7
Ġ126 8
Ġ127 0
Ġ65 2
Ġ73 6
Ġ89 0
Ġ89 8
Ġ94 0
Ġ91 9
Ġ84 4
Ġ84 5
Ġ99 3
Ġ102 0
Ġ102 7
Ġ106 8
Ġ106 9
Ġ108 9
Ġ104 3
Ġ104 4
Ġ104 8
Ġ105 6
Ġ105 9
Ġ120 5
Ġ116 9
Ġ122 1
Ġ117 7
Ġ128 6
Ġ121 3
Ġ87 9
Ġ93 9
Ġ81 7
Ġ94 3
Ġ97 5
Ġ84 8
Ġ103 4
Ġ103 6
Ġ115 5
Ġ111 6
Ġ105 5
Ġ107 5
Ġ110 2
Ġ113 4
Ġ113 6
Ġ120 9
Ġ127 2
Ġ122 5
Ġ117 2
Ġ128 3
Ġ121 4
Ġ124 4
Ġ71 9
Ġ75 3
Ġ79 8
Ġ78 9
Ġ82 2
Ġ76 1
Ġ94 9
Ġ96 0
Ġ96 3
Ġ96 8
Ġ99 5
Ġ100 3
Ġ101 1
Ġ101 6
Ġ103 3
Ġ109 8
Ġ112 3
Ġ104 1
Ġ114 2
Ġ114 7
Ġ107 7
Ġ119 6
Ġ120 2
Ġ126 6
Ġ116 0
Ġ127 9
Ġ128 2
Ġ118 4
Ġ124 3
Ġ72 4
Ġ73 7
Ġ87 0
Ġ87 3
Ġ87 6
Ġ89 7
Ġ88 5
Ġ88 9
Ġ92 4
Ġ102 5
Ġ109 2
Ġ109 7
Ġ104 2
Ġ115 2
Ġ115 8
Ġ114 5
Ġ105 2
Ġ105 4
Ġ110 4
Ġ110 6
Ġ127 6
Ġ123 4
Ġ118 9
Ġ129 2
Ġ129 7
Ġ82 6
Ġ89 6
Ġ88 3
Ġ94 2
Ġ86 0
Ġ92 2
Ġ100 7
Ġ100 8
Ġ101 0
Ġ103 0
Ġ106 0
Ġ108 4
Ġ115 9
Ġ127 4
Ġ122 6
Ġ129 8
Ġ79 1
Ġ84 0
Ġ92 0
Ġ99 7
Ġ100 2
Ġ108 5
Ġ112 4
Ġ104 0
Ġ113 1
Ġ119 7
Ġ126 1
Ġ116 3
Ġ122 8
Ġ117 0
Ġ117 6
Ġ125 8
Ġ124 1
Ġ124 6
Ġ68 1
Ġ79 9
Ġ76 7
Ġ85 7
Ġ89 9
Ġ96 1
Ġ107 3
Ġ116 6
Ġ124 2
Ġ124 8
Ġ90 2
Ġ95 3
Ġ95 8
Ġ86 7
Ġ97 0
Ġ92 8
Ġ115 3
Ġ111 1
Ġ113 8
Ġ119 1
Ġ119 2
Ġ116 5
Ġ122 2
Ġ125 2
Ġ125 7
Ġ83 8
Ġ87 2
Ġ94 4
Ġ91 4
Ġ97 2
Ġ97 9
Ġ84 7
Ġ99 9
Ġ101 7
Ġ102 4
Ġ102 9
Ġ110 8
Ġ119 8
Ġ120 0
Ġ126 7
Ġ116 8
Ġ127 8
Ġ118 8
Ġ80 2
Ġ83 0
Ġ93 3
Ġ95 1
Ġ97 7
Ġ100 5
Ġ101 3
Ġ108 8
Ġ115 1
Ġ114 4
Ġ107 9
Ġ110 3
Ġ110 5
Ġ110 7
Ġ116 7
Ġ127 1
Ġ127 7
Ġ122 3
Ġ128 5
Ġ128 9
Ġ84 6
Ġ84 9
Ġ92 7
Ġ96 2
Ġ101 4
Ġ101 8
Ġ102 8
Ġ108 0
Ġ109 4
Ġ112 0
Ġ112 2
Ġ112 8
Ġ110 1
Ġ125 0
Ġ83 5
Ġ89 4
Ġ94 6
Ġ98 4
Ġ107 0
Ġ126 3
Ġ116 4
Ġ123 3
Ġ121 9
Ġ79 0
Ġ80 1
Ġ81 4
Ġ84 3
Ġ99 2
Ġ104 7
Ġ111 0
Ġ111 3
Ġ110 9
Ġ123 8
Ġ117 1
Ġ118 1
Ġ89 1
Ġ96 4
Ġ99 1
Ġ106 4
Ġ110 0
Ġ127 3
Ġ128 1
Ġ121 2
Ġ125 6
Ġ74 2
Ġ80 6
Ġ87 7
Ġ93 7
Ġ94 8
Ġ84 1
Ġ100 1
Ġ103 2
Ġ98 8
Ġ112 1
Ġ118 3
Ġ125 9
Ġ89 2
Ġ99 4
Ġ102 2
Ġ104 6
Ġ106 3
Ġ123 7
Ġ122 7
Ġ129 0
Ġ111 4
Ġ128 0
Ġ82 4
Ġ87 1
Ġ95 6
Ġ107 1
Ġ121 1
Ġ100 0
Ġ98 7
Ġ98 9
Ġ119 5
Ġ101 9
Ġ92 1
Ġ108 6
Ġ98 0
Ġ128 4
Ġ118 5
Ġ103 5
Ġ118 6
Ġ120 4
Ġ117 5
Ġ111 8
Ġ105 1
